window.POEMS = [
 {
  "id": "2021_02_14_7021",
  "title": "Радуюсь, или Яшкины мурашки",
  "genre": "философская лирика",
  "date": "14.02.2021 16:13",
  "url": "https://stihi.ru/2021/02/14/7021",
  "text": "Морозно-февральское утро,\n\nи солнце уж светит весной.\n\nВсё в мире устроено мудро.\n\nЯ радуюсь жизни земной.\n\n\n\nПускай всё, что есть, протекает,\n\nспокойной широкой рекой.\n\nВсе реки, куда-то впадая,\n\nнесут свои воды домой.\n\n\n\nОгромное общее Нечто\n\nустроило эту игру.\n\nЗачем? Коротать чтобы Вечность?\n\nРазвеять вселенскую грусть?\n\n\n\nНеведомо то, непонятно.\n\nНо чувствую. Смысл - он есть.\n\nМурашки - с макушки до пяток.\n\nКак солнце, я радуюсь. Весь.\n\n\n\n14.02.21\n\nЕлец"
 },
 {
  "id": "2021_02_06_2154",
  "title": "Лена from Vienna",
  "genre": "гражданская лирика",
  "date": "06.02.2021 08:54",
  "url": "https://stihi.ru/2021/02/06/2154",
  "text": "С ней встретились мы в Вене,\n\nбыл дальше Будапешт.\n\nИ звали её Лена,\n\nполна была надежд.\n\n\n\nО будущем мечтала\n\nи верила в себя.\n\nНе грезя пьедестала,\n\nжелала жить любя.\n\n\n\nЛюбя весь свет весёлый,\n\nлюбя животных, птиц,\n\nгулять горами, полем\n\nи миром без границ...\n\n\n\nЯ с нею соглашался\n\nи тоже мыслил так...\n\nНо тут Covid нам пальцем\n\nгрозит всем. Guten Tag!\n\n\n\nТеперь в кафе за кофе\n\nв Европу - не судьба.\n\nКвартира сейчас - офис,\n\nона же - паб и бар.\n\n\n\nУж год, как на планете\n\nграницы на замке,\n\nи странствовать по свету\n\nмогу я лишь в стихе.\n\n\n\nНо к счастью, есть Россия.\n\nНа благо есть Сибирь.\n\nИсточник, где брать силы,\n\nширокий русский мир.\n\n\n\nНаш континент могучий,\n\nпроекция всех стран.\n\n- Давай, разгоним тучи!\n\nЭй, солнце! Где ты там?\n\n\n\nНам есть испить где чаю.\n\nОтправимся в путь вновь!\n\nИ Ленку повстречаем\n\nв одном из городов.\n\n\n\n04/02/21\n\nЕлец\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2021_01_30_2833",
  "title": "Вспоминая Японию",
  "genre": "пейзажная лирика",
  "date": "30.01.2021 09:45",
  "url": "https://stihi.ru/2021/01/30/2833",
  "text": "Ту ночь я жил у океана:\n\nв отеле, с чаем, в кимоно.\n\nПроснувшись утром очень рано,\n\nпошёл я к барышне одной.\n\n\n\nОна служила в местном храме.\n\nХотел я солнце встретить там:\n\nбосой ступая по татами,\n\nмолиться с ней её богам.\n\n\n\nНо храм закрыт был. Я стучал\n\nв его ворота вековые...\n\nХотя ворот мне не открыли,\n\nв то утро всё ж я не скучал.\n\n\n\nСпустился на берег. Уже,\n\nиз вод глубоких вырываясь,\n\nсверкало солнце. Стал \"ура!\" я\n\nкричать по-русски в кураже.\n\n\n\nИ, отшвырнув одежду, прыгнул\n\nв бодрящую волну стихий...\n\nСолёно-солнечные брызги - \n\nсейчас вот - буквы и стихи.\n\n\n\nНаполнены восточным бризом.\n\nПрогнали мой медвежий сон.\n\nЗима. Россия. А я вижу\n\nяпонский берег... Близок он.\n\n\n\nА барышня? Её не встретил.\n\nВ тот день был самолёт домой.\n\nНо я храню её браслетик\n\nи пентаграмму со стрелой.\n\n\n\n29/01/21\n\nЕлец\n\n\n\n#ЯковШахов @yakov.shakhov\n\n(фото: март 2012 года, Япония)"
 },
 {
  "id": "2021_01_16_2870",
  "title": "Неделя на Невском",
  "genre": "городская лирика",
  "date": "16.01.2021 10:16",
  "url": "https://stihi.ru/2021/01/16/2870",
  "text": "Цокот лошадок по мостовой,\n\nкрики смеющихся чаек.\n\nЖил я на Невском, окошком во двор,\n\nдумал о жизни ночами.\n\n\n\nМожет, поэты из прежних эпох\n\nв тех же гостиных сидели.\n\nМуз уловляли они каждый вздох,\n\nгрезя их слушать в постели.\n\n\n\nЛибо другой, умудрённый судьбой\n\nстарец, здесь Богу молился\n\nо справедливости в жизни земной,\n\nо государстве, о близких...\n\n\n\nНевский проспект, протянувшись в веках, -\n\nкраха, величья свидетель.\n\nМного оставлено им в дураках,\n\nправда, иных заприметил.\n\n\n\nОн будто поезд из ярких домов.\n\nМы все - его пассажиры.\n\n- Только неделю я еду, как вновь\n\nпеть стал под невскую лиру!\n\n\n\nЧайки... Лошадки... Поэты в кафе...\n\nМузы... И Русь золотая...\n\nВсё оживало в моей голове.\n\nСпал я, во сне улыбаясь.\n\n\n\nПетербург\n\nянварь 2021\n\n\n\n#ЯковШахов"
 },
 {
  "id": "2019_06_12_5093",
  "title": "День России. Размышления",
  "genre": "гражданская лирика",
  "date": "12.06.2019 14:57",
  "url": "https://stihi.ru/2019/06/12/5093",
  "text": "Сегодня день России... Что значит это?\n\nВсего лишь день, чтоб думать нам о Ней?\n\nО Той, которая одна шестая света,\n\nлежит меж океанов и морей.\n\n\n\nВсего лишь день. И выбран день, который\n\nнаш материк - Россию - расколол.\n\nПревратности судьбы? Властей суд скорый?\n\nПредательство элит, иль просто зло?\n\n\n\nНе думаю... Точнее вижу смысл, \n\nчто этот день был выбран для России\n\nкак память нам, кем были мы.\n\nКак потеряли мощь, масштаб и силу.\n\n\n\nКак обретём... Да, обретём!\n\nИначе нет ни смысла, ни причины\n\nнам праздновать сей день, и в нём\n\nискать тех скрепов вечных величины.\n\n\n\nКак обретём? Открытостью, добром,\n\nпознанием себя, небес и мира.\n\nИ армией, и флотом, и царём...\n\nЦарём в делах... Но не кумиром!\n\n\n\nЦарь - в головах, и Бог - в сердцах.\n\nВ телах же - сила и здоровье.\n\nРоссия, с праздником! Живи в веках!\n\nИ радуй мир, защитница народов.\n\n\n\n12.06.19\n\nМосква\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2019_04_09_3861",
  "title": "Город и его имена",
  "genre": "городская лирика",
  "date": "09.04.2019 11:41",
  "url": "https://stihi.ru/2019/04/09/3861",
  "text": "У меня ассоциативное мышление. \n\nПредставьте, каждый район Москвы \n\nсилами непонятного мне притяжения \n\nсвязуется с определёнными именами, \n\nвнутри моей головы. \n\n\n\nНапример, Китай-город - это Иванна, \n\nа Таганка - несомненно, Яна. \n\nПятницкая улица - это Оксана, \n\nа Кузнецкий мост - Иоланта. \n\n\n\nНе буду раскрывать все детали. \n\nХочу лишь, чтобы они и вы это знали. \n\n\n\nНе подумайте, прошу, ничего дурного. \n\nПросто так работает мой мозг. \n\nС кем-то виделся часто и много, \n\nа с кем-то - пару раз, и то не всерьёз. \n\n\n\nЕсть друзья, с которыми иду десятилетия: \n\nАнтон - Бауманская, Олег - Солнцево. \n\nКого-то занесло по глупости, ветрами, \n\nна дорожку мою, ночами бессонными. \n\n\n\nПросто перечислю - место и имя - \n\nне давая больше никаких оценок. \n\nДмитровская - Андрей, Фонвизинская - Нина. \n\nНескучный сад - много разных ленок. \n\n\n\nАртём - Переделкино. Белорусская - Аня. \n\nПарк Горького - Катя. Якиманка - Таня. \n\nПарк Культуры - Иван. Чертаново - опять Лена. \n\nОх, уж и много станций у метрополитена! \n\n\n\nВасилиса - Шаболовка. Дима - Варшавка. \n\nОдна мадам - как же её? - сидели на лавке... \n\nНастя - Никольская, Университет - Сашка, \n\nи десятки имён - на Патриарших. \n\n\n\nА ещё, конечно, есть имена другие: \n\nиз телевизора, истории, книжек. \n\nТакие же для Москвы неотъемлемо родные, \n\nсердцу моему кто-то далёк, кто-то ближе. \n\n\n\nСергей - Тверская, Владимир - Петровка. \n\nСаша - на месте Страстного монастыря. \n\nИосиф - Кунцево. В Кремле - он же и Вовка. \n\nНа Красной площади - вождь Октября. \n\n\n\nЛефортово - Пётр. В Коломенском - Грозный. \n\nЛубянка - Ягода, Ежов, Лаврентий. \n\nВасилий на площади - божий, босый. \n\nНа набережной - окровавленная голова Стеньки. \n\n\n\nБорис - в Новодевичьем. И Софья - тут же. \n\nХамовники - Лев. Замоскворечье - Иван. \n\nМарина - Арбат. Воробьёвы - Кутузов. \n\nНаполеон, что стену Кремля взрывал... \n\n... \n\n\n\nВсё! Хватит-хватит. Начал шутливо, лирично, \n\nа теперь вот - всерьёз понесло. \n\nЯ лишь про то, как в районах столичных \n\nмыслится мне... Широко и светло. \n\n\n\n07.04.19 \n\nМосква \n\n\n\n#ЯковШахов @club101763471 (@yakov.shakhov)  #msk #Москва #история #столица #рф #Россия #Moscow #Москва #Kremlin #власть #стихи #поэзия"
 },
 {
  "id": "2019_03_25_6714",
  "title": "Юлий. Избранный богами",
  "genre": "сонеты, канцоны, рондо",
  "date": "25.03.2019 17:00",
  "url": "https://stihi.ru/2019/03/25/6714",
  "text": "В одном из городков увидев храм, \n\nчто посвящён владыке Геркулесу, \n\nзайти решил - зачем? - не знал и сам, \n\nиспанский тридцатитрёxлетний квестор. \n\n\n\nБыл храм безлюден. Но среди колонн \n\nего внимание привлёк бюст Александра - \n\nлик - утренней зарёю освещён. \n\nПриблизился тогда к скульптуре странник. \n\n\n\nКурился фимиам. Блаженство. Тишь. \n\nКак вдруг... Удар! Из пустоты. \n\nСознание пронзили чьи-то стрелы - \n\n\n\nвглубь сердца Цезаря смотрел кумир. \n\n- В моём он возрасте уже весь мир \n\nзавоевал. А я... Что сделал?! \n\n\n\n24.03.2019 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov \n\n\n\n______________________ \n\n* идея сюжета стихотворения взята из книги Гая Свето;ния Транкви;лла \"Божественный Юлий\" (II век н. э.)"
 },
 {
  "id": "2019_03_18_4595",
  "title": "Не позвать ли гулять поэтессу...",
  "genre": "городская лирика",
  "date": "18.03.2019 13:06",
  "url": "https://stihi.ru/2019/03/18/4595",
  "text": "* * * \n\n\n\nНе позвать ли гулять поэтессу \n\nпо московским бульварам весной, \n\nнасладиться погоды прогрессом \n\nи из горлышка пить с ней вино!? \n\nТак, неспешно, вдоль улиц пустынных \n\nк Патриаршему пруду прийти. \n\nВспомнить тени поэтов старинных. \n\n- Их стихи почитаешь мне ты? \n\n\n\nМожет, лебедь по лунной дорожке \n\nв этот миг мимо нас проплывёт... \n\nИль мяукнув, за мартовской кошкой \n\nпробежит вдруг булгаковский кот... \n\nИли с неба к тебе на ладошку \n\nзолотая звезда упадёт... \n\n\n\nВ предвкушении этой уж встречи. \n\nКак щекочет мне мысли весна! \n\nСоглашайся на чудный тот вечер, \n\nчто Москва приготовила нам! \n\n\n\n17.03.19 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2019_02_18_4982",
  "title": "Редьярд Киплинг. Ромул и Рем",
  "genre": "поэтические переводы",
  "date": "18.02.2019 13:39",
  "url": "https://stihi.ru/2019/02/18/4982",
  "text": "Редьярд Киплинг. Ромул и Рем \n\n/ перевод: Яков Шахов / \n\n\n\nО многом ль думал он, волчонок, \n\nкогда замыслил Рим? \n\nВеличьем, славой ли потомков \n\nон был ли устремим? \n\n\n\nНа запад бредший мили, странник, \n\nсобрав из Тибра ил, \n\nвокруг своей стоянки странно \n\nон стены возводил. \n\n\n\nКогда же брат его глумленьем \n\nосыпал этот труд, \n\nон внял грядущего веленью, \n\nиз Рема сделав труп. \n\n\n\nУдар был быстр, как мысль быстра. \n\nУзрел деяний роль, \n\nкак превратить плоды затрат \n\nневерье может в ноль. \n\n\n\nНе будет явью тот дворец \n\nвсевластья, блеска, лжи - \n\nпевцов, поэтов, пап, царей - \n\nоставив Рему жизнь...\n\n\n\nК богам отправил брата и, \n\nотдав припадку цену, \n\nиз камней и комков земли \n\nпродолжил строить стену. \n\n\n\n(февраль 2019) \n\n\n\n\n\nRomulus and Remus \n\nby Rudyard Kipling \n\n\n\nOh, little did the Wolf-Child care— \n\nWhen first he planned his home, \n\nWhat City should arise and bear \n\nThe weight and state of Rome. \n\n\n\nA shiftless, westward-wandering tramp, \n\nChecked by the Tiber flood, \n\nHe reared a wall around his camp \n\nOf uninspired mud. \n\n\n\nBut when his brother leaped the Wall - \n\nAnd mocked its height and make, \n\nHe guessed the future of it all \n\nAnd slew him for its sake. \n\n\n\nSwift was the blow--swift as the thought \n\nWhich showed him in that hour \n\nHow unbelief may bring to naught \n\nThe early steps of Power. \n\n\n\nForeseeing Time's imperilled hopes \n\nOf Glory, Grace, and Love— \n\nAll singers, Caesars, artists, Popes— \n\nWould fail if Remus throve, \n\n\n\nHe sent his brother to the Gods, \n\nAnd, when the fit was o'er, \n\nWent on collecting turves and clods \n\nTo build the Wall once more! \n\n\n\n1907 \n\n\n\n#Kipling #Rome"
 },
 {
  "id": "2019_02_14_4530",
  "title": "Уильям Шекспир. Сонет 154",
  "genre": "поэтические переводы",
  "date": "14.02.2019 12:16",
  "url": "https://stihi.ru/2019/02/14/4530",
  "text": "Уильям Шекспир. Сонет 154 \n\n/ перевод: Яков Шахов / \n\n\n\nОднажды бог любви прилёг поспать. \n\nОгонь, воспламеняющий сердца, \n\nон рядом положил - там, где кровать \n\nего стояла. Одна из нимф, устав \n\nблюдущая всю жизнь прожить в чести, \n\nогонь желания взяла-украла. \n\nСудьба свела в коварстве их пути, \n\nво сне обезоружив генерала. \n\n\n\nСвоей рукой тот факел погрузив \n\nв источник хладный, думала монашка \n\nлюбовь убить. Но нет на то на свете сил...\n\nВслед за Шекспиром повторит сегодня Яшка: \n\nОгонь любви согреет воду, но сам \n\nне гаснет ни в воде, ни в небесах. \n\n\n\n(январь 2019 г.)\n\n\n\n\n\nSonnet 154 \n\nby William Shakespeare \n\n\n\nThe little Love-god lying once asleep, \n\nLaid by his side his heart-inflaming brand, \n\nWhilst many nymphs that vowed chaste life to keep, \n\nCame tripping by, but in her maiden hand, \n\nThe fairest votary took up that fire, \n\nWhich many legions of true hearts had warmed, \n\nAnd so the general of hot desire, \n\nWas sleeping by a virgin hand disarmed. \n\n\n\nThis brand she quenched in a cool well by, \n\nWhich from Love’s fire took heat perpetual, \n\nGrowing a bath and healthful remedy, \n\nFor men discased, but I my mistress’ thrall, \n\nCame there for cure and this by that I prove, \n\nLove’s fire heats water, water cools not love. \n\n\n\n(конец XVI века)\n\n\n\n#Шекспир #ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2019_02_04_5227",
  "title": "Древний Рим на верхней полке",
  "genre": "философская лирика",
  "date": "04.02.2019 13:53",
  "url": "https://stihi.ru/2019/02/04/5227",
  "text": "Опять в пути. Опять не сплю.\n\nГудит, вибрирует вагон.\n\nВ моей ладони телефон,\n\nего я светом озарён.\n\n\n\nМой мозг, как в панцире моллюск.\n\nНо волен он, могуч, обилен,\n\nкогда его весь с новой силой\n\nогнём сердечным окатило.\n\n\n\nИ рвутся мысли на экран.\n\nКак Карфаген у древних Канн\n\nна Рим, успехом обуян.\n\nА буквы - павшие в бою -\n\n\n\nложатся в строки - легионы...\n\nМелькают за окном перроны.\n\nНа верхней боковой в вагоне\n\nопять не сплю. Опять пою.\n\n\n\n02.02.19\n\nпоезд Москва - Елец\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2019_01_09_4234",
  "title": "Мне однажды стал мал Петербург...",
  "genre": "гражданская лирика",
  "date": "09.01.2019 12:24",
  "url": "https://stihi.ru/2019/01/09/4234",
  "text": "* * *\n\n\n\nМне однажды стал мал Петербург,\n\nа теперь и Москвы маловато.\n\nРим, Париж хочу знать... И Стамбул.\n\nНе поймите превратно, ребята!\n\n\n\nНи зазнайство, ни гордость виной\n\nк заграничному столь интересу.\n\nЛюбознательность двигает мной\n\nощущать мировые процессы.\n\n\n\nГеографию с детства люблю.\n\nГлобус часто вращаю поныне.\n\nФлаги, гимны, названья валют,\n\nязыки и религии, книги.\n\n\n\nТо не значит, что меньше ценить\n\nстал Отечество наше родное.\n\nНет, отнюдь. Мой сердечный магнит\n\nрасширяет сознания поле.\n\n\n\nСреди общей палитры племён\n\nрусский дух ощутим и понятен.\n\nСколько славных страниц и имён!\n\nПомню всё, берегу, верю свято.\n\n\n\nЯ хочу для культуры Земли...\n\nБыть причастным, хотя бы отчасти.\n\nИз провинций и древних столиц\n\nэликсир создать общего счастья.\n\n\n\n05.01.19\n\nЕлец\n\n\n\nЯков Шахов"
 },
 {
  "id": "2018_12_19_263",
  "title": "Р. Фрост Остановившись в роще заснеженным вечером",
  "genre": "поэтические переводы",
  "date": "19.12.2018 00:31",
  "url": "https://stihi.ru/2018/12/19/263",
  "text": "Чья это роща?! Да-да, знаю. \n\nЕго дом там - в усадьбе, с краю. \n\nОстановлюсь: он не заметит. \n\nА снег собой всё заполняет. \n\n\n\nМой конь не разумеет это: \n\nснежинок танец, лёгкий ветер, \n\nдеревья, лес, замёрзший пруд...\n\nНа свете самый тёмный вечер! \n\n\n\n- Друг мой, что мы забыли тут? \n\nВоды б нам, сена да уют... \n\nНарушил колокольчик тишь, \n\nи мысли больше не поют. \n\n\n\nЧто дальше ждёт нас на пути?! \n\nКак много нужно воплотить. \n\nИ столько миль ещё пройти. \n\nИ столько миль ещё пройти. \n\n\n\n2018 \n\nЯков Шахов \n\n(перевод с английского стихотворения Роберта Фроста) \n\n\n\nStopping By Woods on a Snowy Evening \n\n\n\nWhose woods these are I think I know. \n\nHis house is in the village though; \n\nHe will not see me stopping here \n\nTo watch his woods fill up with snow. \n\n\n\nMy little horse must think it queer \n\nTo stop without a farmhouse near \n\nBetween the woods and frozen lake \n\nThe darkest evening of the year. \n\n\n\nHe gives his harness bells a shake \n\nTo ask if there is some mistake. \n\nThe only other sound’s the sweep \n\nOf easy wind and downy flake. \n\n\n\nThe woods are lovely, dark and deep. \n\nBut I have promises to keep, \n\nAnd miles to go before I sleep, \n\nAnd miles to go before I sleep. \n\n\n\n1922 \n\nRobert Frost"
 },
 {
  "id": "2018_09_23_3666",
  "title": "Карадаг",
  "genre": "философская лирика",
  "date": "23.09.2018 11:36",
  "url": "https://stihi.ru/2018/09/23/3666",
  "text": "Когда над Карадагом Вега,\n\nкогда о скалы бьёт волна,\n\nохватывает душу нега,\n\nплывут в сознанье письмена.\n\n\n\nСредь этих огненных историй\n\nя вижу дней минувших ход.\n\nОгнём охваченную Трою.\n\nВ Стамбул из Крыма пароход.\n\n\n\nРуно златое, что в Колхиде\n\nгероям взять не удалось.\n\nИ немцев орды очи видят.\n\nНарод советский в землю врос.\n\n\n\nЭпохи, нации и страны\n\nсменялись здесь под пенье волн.\n\nНезыблем лишь покой вулкана\n\nда хладный взор далёких солнц.\n\n\n\nсентябрь 2018\n\nКоктебель, Ялта"
 },
 {
  "id": "2018_09_08_5691",
  "title": "Поехать в Коктебель, потрогать море...",
  "genre": "любовная лирика",
  "date": "08.09.2018 16:22",
  "url": "https://stihi.ru/2018/09/08/5691",
  "text": "Поехать в Коктебель, потрогать море, \n\nупасть в стихи и думать ни о чём. \n\n- Хотя б три дня побудь, о Крым, врачом \n\nдуше моей, так страждущей простора. \n\n\n\n- И ты моя, о милая Москва, \n\nвручи меня в заботливые руки. \n\nВернувшись, я поведаю те звуки, \n\nиз бриза уловлённые слова. \n\n\n\nОсенний пляж и сочные плоды, \n\nвкушать готов с улыбкой и восторгом. \n\nИ, может, ждёшь меня на набережной ты, \n\nиз будущего присланная Богом. \n\n\n\nПоехать в Коктебель, потрогать море... \n\nЯ, кажется, решил, пока писал стихи. \n\n\n\n07.09.18 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2018_05_24_6404",
  "title": "Под пледом",
  "genre": "любовная лирика",
  "date": "24.05.2018 16:56",
  "url": "https://stihi.ru/2018/05/24/6404",
  "text": "Струятся в граните каналы, \n\nнад ними упруги мосты. \n\nДруг друга когда-то не знали, \n\nно схожие снились мечты. \n\n\n\nУкрывшись под пледом, внимаем \n\nмелькающим мимо домам, \n\nромантике чудного мая. \n\nуже почти белым ночам \n\n\n\nКораблик волну рассекает, \n\nна палубе ветры морей \n\nДуша, словно чайка морская, \n\nи выше летит, и смелей. \n\n\n\n23.05.18 \n\nМосква"
 },
 {
  "id": "2018_04_17_6582",
  "title": "Гроза в апреле",
  "genre": "пейзажная лирика",
  "date": "17.04.2018 16:10",
  "url": "https://stihi.ru/2018/04/17/6582",
  "text": "Гроза в середине апреля -\n\nне припомню такого в Москве.\n\nКолесница Перуна гремела,\n\nпролетая за улицей сквер.\n\n\n\nЭлектричество молний озоном\n\nнаполняло ночную идиль.\n\nЯ проснулся. Что снилось - не помню -\n\nот дождя чуть оконце прикрыл.\n\n\n\nНе спалось. Что-то новое пело.\n\nНаконец-то настало тепло.\n\nОчищалось, сверкало, гремело\n\nи стучало водой о стекло.\n\n\n\n17.04.18\n\nМосква\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2018_03_21_7901",
  "title": "Картошка в мундире",
  "genre": "любовная лирика",
  "date": "21.03.2018 17:05",
  "url": "https://stihi.ru/2018/03/21/7901",
  "text": "Картошка в мундире варится, \n\nа за окошком весна. \n\nГрустит у окошка красавица, \n\nночь провела без сна. \n\n\n\nВчера повстречался ей суженный, \n\nкоторого долго ждала. \n\nТакой очень нужен мужем ей: \n\nласковая скала. \n\n\n\nКак же пронзающе чувственны \n\nгорят серебром глаза. \n\nБрови и волосы - русые - \n\nих позабыть нельзя. \n\n\n\nТолько б и он почувствовал, \n\nкак и она, судьбу - \n\nв будущее бодро идущую, \n\nобщую их тропу. \n\n\n\nТогда уж, конечно, сложится\n\nсложно запутанный пазл.\n\nBерим, надеемся, Боженька,\n\nда не оставишь Ты нас.\n\n\n\n04.03.18 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2018_02_26_5052",
  "title": "Дубай",
  "genre": "городская лирика",
  "date": "26.02.2018 12:41",
  "url": "https://stihi.ru/2018/02/26/5052",
  "text": "В Дубае дубы не растут.\n\nЛишь пальмы да небоскрёбы.\n\nТуристам оазис и яхтам приют.\n\nФинансовый климат особый.\n\n\n\nВ Дубае добыты из нефти цветы,\n\nотели и банки, и моллы...\n\nПронзителен голос в мечетях муллы:\n\nо, помните Божую волю.\n\n\n\nИллюзия, тлен и миражи\n\nпусть сердце твоё не обманут.\n\nВсевышний лишь знает, как счастливо жить.\n\nПочувствуйте Божие планы!\n\n\n\nЗахочет и явит в пустыне мечту.\n\nЗахочет, всё снова разрушит.\n\nЗахочет, в Дубае дубы зацветут\n\nиль море поглотит всю сушу.\n\n\n\nфевраль 2018\n\nДубай, Шарджа\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2018_02_05_3360",
  "title": "Благость",
  "genre": "религиозная лирика",
  "date": "05.02.2018 10:24",
  "url": "https://stihi.ru/2018/02/05/3360",
  "text": "Точёный стан, перехваченный поясом, \n\nволосы убраны, платье до пят. \n\nВзгляд на иконе сосредоточенный, \n\nмедовые свечи в песке горят. \n\n\n\nМысли от сердца. О чём? О Родине \n\nи о любимом, который вдали. \n\n- Благословенные, милые, родные, \n\nбудьте здоровы, родители! \n\n\n\nЯсное небо над белым храмом: \n\nзвёздная россыпь, лимоном луна. \n\nИ до весны спит, укрывшись снегами, \n\nта, что взрастила всех нас. \n\n\n\n04.02.18 \n\nМосква \n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2018_01_22_6075",
  "title": "Внутренние битвы",
  "genre": "религиозная лирика",
  "date": "22.01.2018 13:52",
  "url": "https://stihi.ru/2018/01/22/6075",
  "text": "Правда вечная, \n\nизначальная \n\nпраздным вечером \n\nизмочалена, \n\nсловно блудница \n\nпьяным скопищем. \n\nУж не сбудется \n\nто хорошее, \n\nбеспримерное \n\nи манящее, \n\nво что верует \n\nнастоящее. \n\nВера - ветрена, \n\nбаба слабая, \n\nне заметила, \n\nкак пропала ты. \n\n\n\nНет, не правда то, \n\nне пропала ты. \n\nВсё лукавые \n\nсилы жалкие, \n\nжаждут этого, \n\nхотят справиться. \n\nСилы светлые \n\nим не нравятся... \n\nЧто мир полон весь \n\nправдой, верою. \n\nБесов полчища \n\nлюциферовы \n\nодолеются \n\nратью видною, \n\nшлемоблещущих \n\nславных витязей. \n\n\n\nДа погонят псов \n\nдо окраины, \n\nДа надломятся \n\nветви Каина... \n\nВера с правдою \n\nне потерены: \n\nживут праведно \n\nв светлом тереме. \n\nСердце каждое \n\nими полнится, \n\nв жизни нашей всё \n\nславно сложится. \n\nБури утренним\n\nштилем сменятся. \n\nСолнцем внутренним \n\nжизнь согрета вся. \n\n\n\n20-21.01.18 \n\nМосква \n\n\n\n#ЯковШахов @club101763471 (@yakov.shakhov)"
 },
 {
  "id": "2018_01_15_7790",
  "title": "Нева. Начало зимы",
  "genre": "городская лирика",
  "date": "15.01.2018 16:52",
  "url": "https://stihi.ru/2018/01/15/7790",
  "text": "Неву всю покрывает льдами,\n\nкак поцелуями, мороз.\n\nИ город встречами, стихами,\n\nкак прежде, мил, приветлив, прост.\n\n\n\n13/01/18\n\nПетербург"
 },
 {
  "id": "2017_12_31_8323",
  "title": "С улыбкой на устах",
  "genre": "религиозная лирика",
  "date": "31.12.2017 19:17",
  "url": "https://stihi.ru/2017/12/31/8323",
  "text": "Рождаться, умирать - \n\nс улыбкой на устах. \n\nПрожив жизнь, не устать, \n\nлететь к другим мирам. \n\n\n\nВлюбиться - чтоб на век -\n\nи с ней - путь до конца. \n\nЧтоб мысли в голове - \n\nдостойные Отца. \n\n\n\n29/12/17 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_12_27_3418",
  "title": "Огурцы",
  "genre": "гражданская лирика",
  "date": "27.12.2017 10:20",
  "url": "https://stihi.ru/2017/12/27/3418",
  "text": "Босиком по нагретой земле,\n\nрукавом отмахнувшая чёлку,\n\nогурцы, что травы зеленей,\n\nполивает из лейки девчонка.\n\n\n\nОчень прост её дачный наряд.\n\nПлатье беж, загорелое тело \n\nи счастливый, смеющийся взгляд...\n\nСтаей птиц сколько лет пролетело?!\n\n\n\nЗапах свежий, чуть с горечью вкус\n\nмне минувшее время напомнят.\n\nЗа столом ресторана \"La Russe\"\n\nем салат я, усталый паломник.\n\n\n\nМожет, это и вовсе не я\n\nтам сижу, вспоминаю о прежнем.\n\nМожет, чья-то чужая мечта\n\nпроросла, словно звонкий подснежник.\n\n\n\nСколько русских во все времена\n\nтосковало о Родине вечной.\n\nСколько их, живших вне, живших на,\n\nза неё в храмах ставивших свечи.\n\n\n\nСквозь столетие, видно, ко мне,\n\nчей-то шёпот далёкий донёсся\n\nо сияющей русской весне,\n\nурожае и ладане сосен.\n\n\n\n27.12.17\n\nМосква\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_12_12_7007",
  "title": "Неслучайны",
  "genre": "философская лирика",
  "date": "12.12.2017 18:00",
  "url": "https://stihi.ru/2017/12/12/7007",
  "text": "Человечество. \n\nМы человечество.\n\nЗдесь мы недавно.\n\nПланета, отечество - \n\nнаша пути...\n\nНам, \n\nмонадам, доверены\n\nразные ветви единого дерева.\n\nВетры судьбы \n\nветви эти качают,\n\nСолнце Вселенной их греет лучами.\n\n\n\nНет, в мироздании всё неслучайно!\t\n\n\n\nОт инфузорий до звёздных динамик...\n\nОт алых зорь с их лесными ручьями\n\nдо городов, озаряемых снами.\n\n\n\nНу и конечно же, мы\n\nнеслучайны.\n\n\n\nдекабрь 2017\n\nМосква\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_12_03_5351",
  "title": "Сердце",
  "genre": "мистика и эзотерика",
  "date": "03.12.2017 13:06",
  "url": "https://stihi.ru/2017/12/03/5351",
  "text": "Мы смотрим в сердце, \n\nкак в шар магический: \n\nусловность меркнет \n\nот электричества. \n\n\n\nС нарядно-льстивых \n\nпокровы сорваны. \n\nНе так красивы \n\nнагие образы. \n\n\n\nЗдесь всё по правде, \n\nвсё органичнее. \n\nВ масштабе давней\n\nсвятой этичности. \n\n\n\nКак боги сверху, \n\nна Землю с вечности...\n\nИх щедрость - сердце - \n\nдар человечеству.\n\n\n\n30.11.2017\n\nМосква"
 },
 {
  "id": "2017_11_30_3112",
  "title": "У вечного огня",
  "genre": "гражданская лирика",
  "date": "30.11.2017 09:41",
  "url": "https://stihi.ru/2017/11/30/3112",
  "text": "На площади Победы, у вечного огня, \n\nстояли мы - четыре - свои главы склоня. \n\n\n\nДва парня, две девчонки - вокруг, по сторонам. \n\nЧетыре части света дышали в спины нам. \n\n\n\nМы спорили о разном, о чём-то невсерьёз. \n\nА здесь в момент притихли. Повис внутри вопрос. \n\n\n\nАх, сколько тут когда-то таких же, как и мы, \n\nклялись беречь пространство родной своей страны. \n\n\n\nНа битвы уходили, трудились ли в тылу. \n\nУбиты? Победили? Огонь - их клятвы луч. \n\n\n\nА мы? Способны или... Стране своей служить? \n\nДостойно предков наших, достойно жизнь прожить? \n\n\n\nСтояли и молчали, единые в мечте. \n\nИ лица озарялись в вечерней темноте. \n\n\n\n29.11.17 \n\nМосква"
 },
 {
  "id": "2017_11_22_6643",
  "title": "Двери души",
  "genre": "философская лирика",
  "date": "22.11.2017 15:58",
  "url": "https://stihi.ru/2017/11/22/6643",
  "text": "Я к Вам лицом, а Вы затылком... \n\nЯ к Вам с душой и речью пылкой... \n\n\n\nА Вы: \"Поэтам я не верю, \n\nстрастями схожи с диким зверем \n\nони - терзающие души - \n\nсвоё лишь эго могут слушать.\" \n\n\n\nУшла. Захлопнула все двери. \n\nЧто здесь кичиться, лицемерить? \n\nВедь барышня права отчасти... \n\n\n\nНо страсть стиха - не в нашей власти. \n\nНе может сёрфер океаном... \n\nКак и песчинка ураганом... \n\n\n\nСтихией той повеливать. \n\nСие бы барышням понять. \n\n\n\nПоэзия - поток обильный, \n\nнесущий океаны силы. \n\nЭнергия любви живая... \n\nЧтоб люди жили, сознавая \n\nсебя и место в Мирозданье. \n\nНе гасла чтоб звезда познанья... \n\n\n\nЯ то шептал, кричал... И верил! \n\nИ Вы свои закрыли двери.\n\n\n\n21.11.17 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_11_03_4224",
  "title": "Вершина снежная",
  "genre": "любовная лирика",
  "date": "03.11.2017 11:26",
  "url": "https://stihi.ru/2017/11/03/4224",
  "text": "Ты, как горная вершина,\n\nвся алмазна в блеске солнца,\n\nв небо взор свой устремляешь,\n\nчистотой снегов маня.\n\n\n\nПутник я. Пришёл с равнины,\n\nвырвавшись из жизни сонной.\n\nФлагом мой костёр пылает\n\nот сердечного огня.\n\n\t\n\nУ подножия, в долине,\n\nлагерь я поставил скромный.\n\nТалой влагой утоляю\n\nжажду уж четыре дня.\n\n\n\nСтрасть моя ж неутолима,\n\nалчу этих линий томных.\n\nМыслями повелеваешь,\n\nиссушила ты меня.\n\n\n\nТолько гордая вершина,\n\nвсех моих зерно бессонниц,\n\nхолодна, как неживая.\n\nПокорил её не я.\t\n\n\n\n- Да куда же вам, мужчинам,\n\nсилами тягаться с солнцем.\n\nЛишь оно меня ласкает,\n\nтопит все мои снега.\n\n\n\nЧто ж, пойду дорогой длинной,\n\nтем уроком умудрённый.\n\nТа иллюзия нагая\n\nбудет сердцу дорога.\n\n\n\n01.11.17\n\nМосква\t\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_10_29_6934",
  "title": "Карма или судьба",
  "genre": "философская лирика",
  "date": "29.10.2017 15:20",
  "url": "https://stihi.ru/2017/10/29/6934",
  "text": "Если это не судьба, \n\nа всего лишь карма, \n\nпозвоню в небесный банк, \n\nвсе долги отдам я. \n\n\n\nЕсли это не судьба, \n\nкротко и смиренно \n\nбуду изучать себя, \n\nвзвешивать решенья. \n\n\n\nЕсли это просто так, \n\nсбой какой, ошибка, \n\nсмысла нет мне знак искать. \n\nЯ не парюсь шибко. \n\n\n\nЕсли это всё ж судьба, \n\nберег мой желанный, \n\nпротруби скорей, труба! \n\nО любви, о главной. \n\n\n\nЕсли это, если то... \n\nВот сижу, гадаю. \n\nИ стихами сладкий торт \n\nжизни украшаю. \n\n\n\n28.10.17 \n\nМосква"
 },
 {
  "id": "2017_10_26_2906",
  "title": "Взрывоопасно",
  "genre": "любовная лирика",
  "date": "26.10.2017 09:27",
  "url": "https://stihi.ru/2017/10/26/2906",
  "text": "Эти груди, размера \"4\", \n\nзадурманили мысли мои. \n\nБосоного по тёплой квартире \n\nносят их, чуть пижамкой покрыв. \n\n\n\nБезрассудно! Ох, безрассудно! \n\nЭто ж ядра с тротилом внутри! \n\nПо сознанью. как палубой судна, \n\nнеминуемый катится взрыв. \n\n\n\nПрыгать в море (без шлюпок и круга)? \n\nПлыть до берега? Падать до дна? \n\nНет! Картечью по грудям подруги \n\nпоцелуями полных огня!!! \n\n\n\n25.10.17 \n\nМосква"
 },
 {
  "id": "2017_10_24_3350",
  "title": "На Таганке",
  "genre": "городская лирика",
  "date": "24.10.2017 10:05",
  "url": "https://stihi.ru/2017/10/24/3350",
  "text": "На Таганке - Матрёна, \n\nна Таганке - Высоцкий. \n\nТам разрушены стены старинной тюрьмы. \n\nТам когда-то татары \n\nмастерили высокие \n\nдля обедов походных свои таганы. \n\nЗажигает там окна \n\nнад рекою - высотка - \n\nсимвол сталинских планов ремонта страны. \n\nТам под ручку влюблённые \n\nмимо Яузы сонной... \n\nТам бывает, что в мае гуляем и мы. \n\n\n\n23.11.17\n\nМосква"
 },
 {
  "id": "2017_09_27_4853",
  "title": "Редко мёртвые к нам приходят...",
  "genre": "философская лирика",
  "date": "27.09.2017 12:50",
  "url": "https://stihi.ru/2017/09/27/4853",
  "text": "Редко \n\nмёртвые к нам приходят. \n\nРедко \n\nи то - украдкой во снах. \n\nБудто бы \n\nива касается глади водной \n\nсвоею веткой, \n\nмёртвые \n\nнавещают нас. \n\n\n\nПриходят из мира ли высшего, \n\nболее чистого? \n\nКак вестники, помощники \n\nнам. \n\nИли, из бездны адовой \n\nвырвавшись, \n\nземного воздуха глотнуть, \n\nчтобы опять упасть? \n\n\n\nИли, скажет материалист, \n\nих нет, \n\nи мы о них забыли. \n\nА вспоминаем редко, \n\nкогда самим нам тяжело. \n\nУпрёк себе, \n\nчто мы - ещё живые - \n\nпогрязли в мелочности дел \n\nи слов. \n\n\n\nРедко \n\nмёртвые к нам приходят...\n\nВеткой упругой \n\nкруги по воде... \n\nИвы, не плачьте! \n\nМы здесь, \n\nмы живы. \n\nА они все \n\nгде? \n\n\n\nсентябрь 2017 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_09_19_3875",
  "title": "Любовная война",
  "genre": "любовная лирика",
  "date": "19.09.2017 11:17",
  "url": "https://stihi.ru/2017/09/19/3875",
  "text": "Моё тело объявило войну твоему. \n\nСквозь границы проникну, в пределы войду. \n\nСкажешь, \"вражье вторженье\"? Скажешь даже, \"блицкриг\"? \n\n\"Оккупация наций! Под пятой материк!\" \n\nЭто так. Покорись... Хотя нет. Восставай! \n\nПримиряясь потом, выпьем с мёдом мы чай. \n\nА пока - штыковая! Сраженье. Вражда. \n\nТебе нравится это? \n\nСлышу робкое \"да\". \n\n\n\n17.09.17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_09_15_3783",
  "title": "Бабье лето",
  "genre": "пейзажная лирика",
  "date": "15.09.2017 11:13",
  "url": "https://stihi.ru/2017/09/15/3783",
  "text": "Сушатся листья под ласковым солнцем,\n\nпадают и под ногами шуршат.\n\nНа саксофоне из золота соло\n\nосень мелодию стала играть.\n\n\n\nЯрко-блестящие краски в начале\n\nи мокро-бурая серость в конце.\n\nБлюз о влюблённости и о печалях,\n\nпуть от улыбок до слёз на лице.\n\n\n\nРыжеволосая, выйдя на сцену\n\nи провожая подружку свою,\n\nлету вступленьем почти \tнеизменно\n\nвторит, даруя народам жару.\n\n\n\nТак и играют они, те девчонки.\n\nВечно четыре, друг другу вослед.\n\nКто-то на бубне\t, а кто-то чуть тоньше\n\nзвуками\tнежных серебряных флейт.\n\n\n\n14.09.17\n\nМосква\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_09_12_7308",
  "title": "Ежели",
  "genre": "без рубрики",
  "date": "12.09.2017 17:04",
  "url": "https://stihi.ru/2017/09/12/7308",
  "text": "Ежели желаете, полетели вместе \n\nв край любой на свете или в рай небесный. \n\n\n\nМожно и во времени нам переместиться. \n\nНапример, античность ежели вам снится, \n\n\n\nили, вы грядущее вдруг узреть хотите - \n\nэто не проблема - будете там зритель. \n\n\n\nЧто за чудо-транспорт сей? Времени машина, \n\nтеле- ли портатор судеб властелина? \n\n\n\nМожет, так оно и есть... Ежели хотите. \n\nСтихотворные плету путешествий нити. \n\n\n\nНити-нити, вы плетитесь, нити Ариадны! \n\nИ ведите, нас ведите в край с любым названьем. \n\n\n\nЕжели названия место не имеет, \n\nимя мы придумаем - флаг уже с ним реет.\n\n\n\n05.09.17 \n\nМосква"
 },
 {
  "id": "2017_08_23_4164",
  "title": "Поэзия и поезда",
  "genre": "философская лирика",
  "date": "23.08.2017 11:37",
  "url": "https://stihi.ru/2017/08/23/4164",
  "text": "Поэзия и поезда \n\nпорождены одним началом. \n\nПоэзия и поезда \n\nотправляются с одних вокзалов. \n\nУвозят людей или мысли уносят, \n\nвесну - в лето, \n\nа лето - в осень. \n\nОчень \n\nпочему ночью хочется ехать? \n\nКуда-то, куда нету билетов. \n\nМожно \n\nосторожно зайцем пробраться. \n\nНа третьей полке притаиться, \n\nбояться, \n\nчтобы проводник не заметил \n\nтебя безбилетного \n\nрвущегося в лето \n\nнебесное, раньше срока. \n\nУпрёка ни единого \n\nтебе не скажет. \n\nА ты боишься, \n\nа ехать жаждешь. \n\nДали... \n\nВсе ли печали утолят? \n\nЧто там? \n\nКто ждёт нас? \n\nКуда мы? \n\nВ рай? Или, всё-таки... \n\nАд? \n\n\n\n19.08.17 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_08_17_3089",
  "title": "Асильда",
  "genre": "любовная лирика",
  "date": "17.08.2017 10:03",
  "url": "https://stihi.ru/2017/08/17/3089",
  "text": "*** памяти моей кошки *** \n\n\n\nКак в детстве - своём и моём - \n\nты прыгнула с пола... На небо. \n\nЧуть выше - обычно на мебель - \n\nа так... Как всегда, с озорством. \n\n\n\nКартинки из жизни кручу:\n\nсемнадцать мы лет были вместе. \n\nСтроптива, игрива, прелестна. \n\nТы слышишь? Стихами кричу. \n\n\n\nПусть бог ваш кошачий в раю \n\nтебе светлый терем построит. \n\nСудьбе покоримся достойно. \n\nТвой образ в душе сохраню. \n\n\n\nУвидимся ли мы ещё, \n\nв пространстве рождаясь межзвёздном?\n\nВселенная - вечна. Возможно \n\nв ней всякое, если не всё. \n\n\n\nПока ещё видела мир, \n\nуспел я... И радуюсь, ибо \n\nты слышала, как говорил, \n\nпрощаясь: \"Асильда! Спасибо!\" \n\n\n\n17.08.17 \n\nМосква\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_08_14_4203",
  "title": "Стихи или грехи",
  "genre": "философская лирика",
  "date": "14.08.2017 12:32",
  "url": "https://stihi.ru/2017/08/14/4203",
  "text": "Стихи мои, \n\nво грехах рождённые; \n\nгрехи мои, \n\nв стихах отражённые - \n\nкак два зеркала, \n\nбесконечность являют? \n\nМир отражений \n\nони выражают? \n\nИли трамплин то,\n\nнад бытом поднявшись, \n\nчто-то узреть, \n\nни черта не понявши. \n\nТак или Иначе, \n\nто или это - \n\nто вопрощаю, \n\nто сею ответы. \n\nСтих или грех \n\nвновь меня устремляет? \n\nБлаго всё это. \n\nЯ знаю, не зная. \n\n\n\n05.08.17 \n\nМосква \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_07_28_3134",
  "title": "Наполняйтесь кратеры сердец...",
  "genre": "религиозная лирика",
  "date": "28.07.2017 10:21",
  "url": "https://stihi.ru/2017/07/28/3134",
  "text": "Наполняйтесь кратеры сердец \n\nдо краёв благодатью заветной. \n\nШар земной погрузить хочу весь \n\nв чаши нашей любви межпланетной. \n\n\n\nВ тишине, неспеша пусть Земля \n\nтам омоется, словно в джакузи. \n\nПод струями добра и тепла, \n\nочищаясь, блаженство пусть вкусит. \n\n\n\nОчень многое нужно бы смыть \n\nнам своею любовью сердечной. \n\nА иначе... Библейская мысль: \n\nсмоют нас всех потопом предвечным. \n\n\n\n27.07.17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_07_21_3966",
  "title": "Когда выхожу я на балкон...",
  "genre": "шуточные стихи",
  "date": "21.07.2017 11:24",
  "url": "https://stihi.ru/2017/07/21/3966",
  "text": "Когда выхожу я на балкон - \n\nкофе с лимоном пью или сочную грушу кушаю - \n\nморе людей я вижу внизу - \n\nликующих, готовых речь мою слушать. \n\n\n\nА я такой - в тоге античной или в тунике - \n\nжестом трибуна прошу их гул прекратить, \n\n(как научили нас древние книги) \n\nдабы свет мудрости им в души пролить. \n\n\n\nИ вот, десницу свою дланью вперёд подняв, \n\nподождав пока всё стихнет, \n\nя начинаю очень мощно вещать. \n\nИ слушают, слушают люди пронзающий стих мой. \n\n\n\nА на самом деле... Грушу доев \n\nили (что там у нас?) кофе с лимоном выпив, \n\nудаляюсь просто в квартиру свою: \n\nостатки груши выкинуть / чашку помыть... \n\n\n\nДа, ни Эллада, ни Троя, ни Рим: \n\nвсего лишь спальный район Москвы. \n\nНо приятно так, знаете, фантазией ум покорив, \n\nвечером летним на балкон свой выйти. \n\n\n\n16.07.17 \n\nМосква \n\n\n\n#ЯковШахов\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_07_17_4132",
  "title": "Страждущие и любимые",
  "genre": "верлибр",
  "date": "17.07.2017 12:05",
  "url": "https://stihi.ru/2017/07/17/4132",
  "text": "Сколько тел человеческих на полях сражений землю удобрило!\n\nСколько душ людских ввысь поднялось,\n\nсколько вниз кануло!\n\n\n\nДоколи мы будем в колесе отражений бегать?\n\nДоколи Бога в ближних не замечать?\n\n\n\nМы - те павшие, \n\nи мы - те воспарившие.\n\nМы - страждующие,\n\nи мы - Богом любимые.\n\n\n\nЛюди - мы.\n\nЧеловеками стать дерзающие.\n\n\n\n17.07.17\n\nМосква\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_07_14_2712",
  "title": "Аменхотеп",
  "genre": "религиозная лирика",
  "date": "14.07.2017 09:32",
  "url": "https://stihi.ru/2017/07/14/2712",
  "text": "Египет гибнет: \n\nНил забыл разлиться. \n\nМолитесь! \n\nМолитесь! \n\nМолитесь все - жрецы и жрицы - \n\nу фараоновых могил, \n\nчтоб Бог верховный нас простил. \n\n\n\nАменхотеп разгневал Бога \n\nубийством льва. \n\nЕго дорога \n\nв долину Нила привела \n\nко храму благостному Ра. \n\nИ пал он ниц. \n\nОн! \n\nСын Его! \n\nИ сам который бог! \n\nУ ног распластан каменного лика. \n\nМолитву за народ Египта \n\nрекли прекрасные уста: \n\n\n\n- Отец! Создатель всех и вся. \n\nНарушил Твой закон премудрый! \n\nПрости! Я не молю о чуде - \n\nобрушь свой гнев лишь на меня. \n\nНарод - младенец и дитя. \n\nЖрецы и я - одни в ответе. \n\nПред взором истины и света \n\nтерзаюсь я. Терзай меня! \n\n\n\nТри долгих дня никто не смел \n\nсолнцеподобного тревожить. \n\nА Нил? \n\nРазлился, как и должно. \n\nАменхотеп стал телом бел. \n\nДушой ушёл к богам в чертог. \n\nТеперь по праву с равными воссядет. \n\nОн бог. \n\n\n\nДругих таков ли ждёт итог? \n\n\n\nиюль 2017"
 },
 {
  "id": "2017_07_09_5700",
  "title": "Ротонда",
  "genre": "любовная лирика",
  "date": "09.07.2017 15:08",
  "url": "https://stihi.ru/2017/07/09/5700",
  "text": "I. \n\n- Давай назначим нашу встречу \n\nна восемь вечера в саду. \n\nЧто скажешь мне? - Да-да, приду! \n\n- У входа в сад тогда я встречу, \n\nв ротонду к пруду проведу. \n\n\n\nII. \n\nИнкогнито, в плаще, пришла, \n\nсквозь город пыльный пробираясь, \n\nпод видом странника скрывая \n\nгетеры стан и пламя глаз. \n\nОн ждал, как страж в воротах рая. \n\n\n\nИ было райское вполне \n\nвсё то, что здесь их ожидало: \n\nскульптуры, блеск луны в бокале, \n\nцветы хмельно благоухали, \n\nи лебедь плавал в тишине... \n\n\n\nIII. \n\nКогда вино зари багрянцем \n\nс востока небо залило, \n\nкогда всё в мире рассвело,\n\nпришла пора двоим расстаться. \n\nИз комнат выйдя на балкон, \n\n\n\nон наблюдал, как плащ накинув, \n\nдорожкой сада путник шёл... \n\nИ думал, впишет ли ещё \n\nсудьба её в его картину? \n\n- Пожалуй, было б хорошо. \n\n\n\nиюнь-июль 2017 \n\nМосква"
 },
 {
  "id": "2017_06_26_3424",
  "title": "Орангутанг",
  "genre": "философская лирика",
  "date": "26.06.2017 11:04",
  "url": "https://stihi.ru/2017/06/26/3424",
  "text": "Орангутанг, \n\nори, \n\nори! \n\nС начала ночи до зари! \n\nО рваных ранах чувств твоих \n\nори, \n\nори, \n\nори!\n\n\n\nО самке ли? Той, что дарить \n\nтебе умела тело. \n\nО джунглях ли? Что покорить \n\nне смог, хоть дрался смело.\n\n\n\nК другому, может быть, ушла - \n\nфортуна иль подруга? \n\nЗлой человек, зажав приклад, \n\nубил обеих грубо?\n\n\n\nДа, если был бы ты поэт \n\nи выражать умел \n\nвсё то, о чём и слов-то нет, \n\nнеясное в уме,\n\n\n\nтогда, конечно бы, ты смог, \n\nбогам послав свой ор, \n\nвсё получить: и мысль, и слог, \n\nдля творчества простор.\n\n\n\nПоэты - тоже, как и ты, \n\nвлагают в песню крик... \n\nОрангутанг - тот, что внутри! \n\nОри! \n\nОри! \n\nОри!\n\n\n\n21.06.17 \n\nМосква\n\n\n\n#ЯковШахов\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_22_4325",
  "title": "Поэт роет",
  "genre": "философская лирика",
  "date": "22.06.2017 12:14",
  "url": "https://stihi.ru/2017/06/22/4325",
  "text": "Поэт -\n\nон роет жизнь, как крот:\n\nнаощупь ищет выход в вечность.\n\nПарит орлом и соловьём поёт,\n\nпрекрасно сознавая - \"жизнь конечна\".\n\n\n\nА бесконечно что?\n\nНад нами божество?\n\nПод нами хаос? \n\nМы песчинки в мире?\n\n\n\nВопросов много. И поэт поёт,\n\nи роет, и летает, опаляя \n\nбездной крылья.\n\n\n\n17.06.17\n\nМосква\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_21_3083",
  "title": "Как правильно жениться",
  "genre": "гражданская лирика",
  "date": "21.06.2017 09:54",
  "url": "https://stihi.ru/2017/06/21/3083",
  "text": "Задали тему для экспромта: \n\n\"Как правильно жениться\" - Вот. \n\n- Жюри, прости, что горизонта \n\nу мысли нет. Масштаб не тот. \n\n\n\nБанально, кисло, не в формате... \n\nВозможно так, но я скажу. \n\nИдёт изящна, в белом платье, \n\nкрасавица. А рядом муж. \n\n\n\nУж поженились. Всё, как надо. \n\nДовольны, счастливы вдвоём. \n\nВ просторной зале и нарядной \n\nсидят за праздничным столом. \n\n\n\nКругом друзья, родные - \"горько\" \n\nкричат хмельно со всех сторон. \n\nНо сладко им... Заметим только: \n\nкак долго простоит их \"дом\"? \n\n\n\nЧто ж, здесь отвечу очень просто. \n\nЯ человек. Откуда ж знать? \n\nПусть Гименей дарует роста \n\nих роду... Ну а мы молчать \n\n\n\nлишь будем. Да ещё молиться, \n\nчтоб боги зажигали нам \n\nулыбками почаще лица \n\nи верность дали бы сердцам. \n\n\n\n20/06/17\n\nМосква\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_20_5532",
  "title": "С неба снег будто",
  "genre": "философская лирика",
  "date": "20.06.2017 15:02",
  "url": "https://stihi.ru/2017/06/20/5532",
  "text": "С неба снег\n\nбудто,\n\nнам во сне\n\nмысли\n\nсеет сквозь\n\nсито\n\nсветлый наш\n\nбог.\n\nТот, кем мы\n\nбудем,\n\nесли всё\n\nсловим,\n\nлишних не \n\nтратя\n\nпопусту\n\nслов.\n\nНас он ждёт,\n\nсловно\n\nокеан\n\nреку.\n\nОн, как трон\n\nпринцу.\n\nДля пчелы -\n\nмёд.\n\nНаша цель\n\nжизни,\n\nкак к тебе\n\nвыйти?\n\nВсе пути-\n\nнити\n\nкак постичь\n\nнам?\n\nТерем ты\t\n\nсвета,\n\nо тебе\n\nгрезим.\n\nОттого\n\nвидим\n\nмы в ночи\n\nсны.\n\n\n\n14.06.17\n\nМосква"
 },
 {
  "id": "2017_06_16_3786",
  "title": "Грёзы о Париже",
  "genre": "шуточные стихи",
  "date": "16.06.2017 11:19",
  "url": "https://stihi.ru/2017/06/16/3786",
  "text": "Аромат парфюма сладкий \n\nмолодой официантки \n\nбудоражит аппетит... \n\nХорошо в Париже жить. \n\n\n\nТам все дамы летом в шляпках, \n\nкавалеры - в лёгких тапках. \n\nМузычка так \"ля-ля-ля\"... \n\nЕлисейские поля. \n\n\n\nСлавно там в кафе с друзьями \n\nза бокалом с пузырями, \n\nнеспеша вкушая жизнь, \n\nобсудить постмодернизм. \n\n\n\nПомурлыкать по-французски \n\nс девушкой в шикарной блузке. \n\nС ней остаться тет-а-тет, \n\nесли скажет \"да\" в ответ. \n\n\n\nТо - фантазия моя, \n\nи в Париже не был я :-( \n\n\n\nНо однажды посещу, \n\nвсё тогда уж изложу \n\nпрозаичней и реальней \n\nя о жизни галлов славных. \n\n\n\nМожет вместе, а? Друзья! \n\nЕсть и виза у меня! \n\n\n\nЕсли, вдруг, чего решите, \n\nнепременно напишите. \n\n\n\n15.06.17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps:/vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_13_2651",
  "title": "Хворост",
  "genre": "любовная лирика",
  "date": "13.06.2017 09:45",
  "url": "https://stihi.ru/2017/06/13/2651",
  "text": "Сеньорита, \n\nподбросьте хворосту \n\nв сердечную топку! \n\nЧтоб ум помутился, \n\nсбивался бы с толку. \n\n\n\nНе хочу строить планов. \n\nПусть будет всё пламенно: \n\nогнём желаний \n\nчувства дурманят. \n\nЧто с нами станет? \n\nНе знаю. \n\nНо веру в сердце \n\nсмело бросаю. \n\n\n\n06.06.17 \n\nМск\n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_09_4144",
  "title": "Тишина",
  "genre": "верлибр",
  "date": "09.06.2017 11:44",
  "url": "https://stihi.ru/2017/06/09/4144",
  "text": "Знаешь, что мне в тебе понравилось? \n\nТишина. \n\nТы можешь быть взбалмошной и весёлой, но... \n\nТишина. \n\nТы тоже её слышишь. \n\nТишина. \n\nВечная, неколебимая ничем. Основа всего. \n\nТишина. \n\nКогда-то ничего не было. И когда-нибудь ничего не будет, но \n\nТишина \n\nБыла, есть и будет всегда. \n\nТишина. \n\nВо все времена. До времени. И после него. \n\nТишина. \n\nРождающая космос. Пространство для нас. \n\nТишина. \n\n\n\n08.06.17 \n\nМск \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_07_3882",
  "title": "Письмо А. С. Пушкину",
  "genre": "религиозная лирика",
  "date": "07.06.2017 11:13",
  "url": "https://stihi.ru/2017/06/07/3882",
  "text": "Свежевыкрашенное небо каплет серым. \n\nВроде лето на дворе, да не тепло. \n\nВ грусть нырнуть можно было бы нам всем смело,\n\nно так много на душе слов. \n\n\n\nДень рождения у Вас, Саша. \n\nВам хочу от всей души сказать: \n\nдля сердец Вы русских - чаша. \n\nВ этой чаше - благодать. \n\n\n\nЕсли мир вдруг в хаос погрузится, \n\nа на улицах всё заслонит туман. \n\nЧаши капли оживят нам лица, \n\nпробудят уснувший в нас талант. \n\n\n\nДа, все бури, вьюги и ненастья \n\nс Вашей чашей, Саша, не страшны. \n\nДа живите вечно! Дай Бог счастья \n\nдля всей нашей страждущей страны. \n\n\n\n06/06/17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_06_05_78",
  "title": "В Тарусе",
  "genre": "без рубрики",
  "date": "05.06.2017 00:07",
  "url": "https://stihi.ru/2017/06/05/78",
  "text": "Бросаем якорь \n\nсегодня в Тарусе.\n\nЯков! Ты с нами?\n\nГуляем по-русски. \n\nПоэзии ягод \n\nотведайте вкусных! \n\nРаскрасим ночь ярко - \n\nв Тарусе мы тусим. \n\n\n\n03-04.06.17 \n\nТаруса, Москва"
 },
 {
  "id": "2017_06_02_3333",
  "title": "Великан",
  "genre": "шуточные стихи",
  "date": "02.06.2017 10:21",
  "url": "https://stihi.ru/2017/06/02/3333",
  "text": "\"Влезай на плечи великанов: \n\nсверху мир весь лучше обозрим!\" \n\nТак советовал приятель мой, чуть странный, \n\nмы в трактир когда входили с ним. \n\n\n\nСев за стойкой и испив бокал с игристым, \n\nмонолог достойно продолжал: \n\n\"Знаешь ли, что дальше может сбыться? \n\nВдруг тебя не сможет удержать \n\nистукан, колени подломивши... \n\nПочему? Одно из двух я дам: \n\nлибо с великаном ты ошибся, \n\nлибо... Сам ты - великан!\" \n\n\n\nУлыбнулся мысли, подытожил: \n\n\"Если так... В одной из дальних стран,\n\nи в твоей стране, быть может... \n\nКто-нибудь, налив вина стакан, \n\nна портрет твой глянет, да и скажет: \n\n\"эх, вот то-то великан!\" \n\nА потом, однажды, дерзновенный, \n\nвдруг \"постигший\", что такое жизнь, \n\nон к тебе на плечи влезет. \n\nТак что, брат, готовься. И держись!\" \n\n\n\n01.06.17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_05_26_6254",
  "title": "На коленях - кошечка",
  "genre": "белый и вольный стих",
  "date": "26.05.2017 15:31",
  "url": "https://stihi.ru/2017/05/26/6254",
  "text": "Мне кошечка рыжая \"прыг\" на колени, \n\nуютно усевшись, мурлычет вовсю. \n\n\n\nНо цепкие когти из лапок пустила \n\nи, в джинсы вцепившись, блаженно лежит. \n\n\n\nТак люди за \"счастье\" отчайно цепляясь, \n\nего мимолётность хотят удержать. \n\n\n\nНо джинсы не носит наш Бог-Вседержитель, \n\nсидеть на диванах Ему ни к чему. \n\n\n\nНас нежно погладит рукой по головке - \n\nмурлычем, к Нему на коленки хотим. \n\n\n\nДа, жизнь есть движенье, и Боже не может \n\nнас долго всех нянчить, как малых котят. \n\n\n\nЕму интересней, чтоб мы развивались, \n\nстремились, росли, расширяясь душой. \n\n\n\nДрузья! В нас проявлен пульс вечной Вселенной: \n\nв болотах уюта негоже нам гнить! \n\n\n\n07.05.17 \n\nдеревня Поддыбье Ивановской области \n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_05_20_8024",
  "title": "American friend",
  "genre": "без рубрики",
  "date": "20.05.2017 19:38",
  "url": "https://stihi.ru/2017/05/20/8024",
  "text": "Я в подмосковной электричке. \n\nМне друг в WhatsApp'е позвонил: \n\nс ним обсуждаем по привычке \n\nвсё, что приносят жизни дни. \n\n\n\nЖивёт давненько он в Канзасе. \n\nТам, в самом центре США, \n\nгде домик Элли в город сказок \n\nторнадо унесли ветра. \n\n\n\nБродило племя краснокожих \n\nсреди широких тех степей. \n\nТеперь товарищ мой... И всё же \n\nРоссия образы сильней. \n\n\n\nМерещится ему раздолье, \n\nРоссии-матушки поля. \n\nВ Миссури видит славный Дон он. \n\nРодная будто бы земля. \n\n\n\nПшеница также колосится, \n\nплывут такие ж облака, \n\nв прудах рыбёшечка резвится. \n\nПрям Русь... Что сердцем бы лакал. \n\n\n\nНо люди всё же по-английски \n\nпривыкли душу выражать. \n\nЗастолье - барбекю, да виски. \n\nДушевно вроде. Но не так. \n\n\n\nПорою хочется забыться, \n\nсесть в белоснежный самолёт \n\nи улететь в страну, что снится \n\nему уже который год... \n\n\n\nТакое вряд ли он мне скажет. \n\nМой друг - брутальный человек. \n\n- Hello. Как сам? \n\n- С Катрин. На пляже. \n\nМеж строк читаю мысли те. \n\n\n\nДва континента между нами \n\nи неспокойный океан. \n\nМчит электричка тут полями, \n\nнад лесом уж взошла Луна. \n\n\n\nКрем для загара Кэтрин мажет \n\nему, на пляже дорогом. \n\nТоварищ о тоске - не скажет: \n\nне первый год я с ним знаком. \n\n\n\nапрель-май 2017 \n\nМосква \n\n\n\n#ЯковШахов @club101763471 (@yakov.shakhov)"
 },
 {
  "id": "2017_05_17_2952",
  "title": "Скоро лето",
  "genre": "шуточные стихи",
  "date": "17.05.2017 09:34",
  "url": "https://stihi.ru/2017/05/17/2952",
  "text": "Две недели ещё - и лето! \n\nНа каникулы дети пойдут. \n\nУ костра, да с гитарой... Рассветы? \n\nНет. \n\nЭтим летом мы встретим.... Весну. \n\n\n\nДа, её. Долгожданную где-то \n\nтретий месяц не можем найти. \n\nУбежала с любовником Ветром \n\nв южный край. Ох, и ветряный тип! \n\n\n\nЗадурманил её, заворОжил. \n\nОбещал, что покажет места, \n\nгде живёт он почти, как художник: \n\nнарисует с ней \"ню\" три холста. \n\n\n\nИ она, молодая, наивная \n\nполетела за Ветром тем вслед... \n\nНу а мы? Всё снега, да вот ливни тут -\n\nвсё вкушаем сей зимний десерт. \n\n\n\nНо вернётся! Не может иначе \n\nбыть под Небом на вечной Земле. \n\nSMS-ку прислала мне, с дачи: \n\nмол, \"у Ветра лишь сны на холсте... \n\n\n\nПрилетаю. Целую. До встречи!\" \n\nОстаётся лишь верить, да ждать: \n\nбудем мы первый летний наш вечер \n\nпо-весеннему, с песней встречать. \n\n\n\n16.05.17 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_05_05_6899",
  "title": "Весенние девушки",
  "genre": "городская лирика",
  "date": "05.05.2017 16:41",
  "url": "https://stihi.ru/2017/05/05/6899",
  "text": "Давно стихов я не писал, \n\nа вот сегодня захотелось. \n\nВлетела в тело мне весна - \n\nдуша запела. \n\n\n\nСады цветут по всей стране. \n\nБерёзки озорно смеются. \n\nКак Русь чудесна по весне! \n\nЖивит в нас чувства. \n\n\n\nОдеты девушки теперь \n\nизящно и легко - как вишни: \n\nпрям из садов Руси моей \n\nцветущих вышли. \n\n\n\nИ сотни наших городов \n\nнаполнились струями света. \n\nПорхает бабочкой любовь... \n\nВесна всё это! \n\n\n\n05.05.2017 \n\nМосква \n\n\n\n#ЯковШахов \n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2017_04_12_6787",
  "title": "Ёж желаний",
  "genre": "любовная лирика",
  "date": "12.04.2017 15:45",
  "url": "https://stihi.ru/2017/04/12/6787",
  "text": "Она не носит нижнее бельё \n\nи чувствует себя чуть-чуть свободней. \n\nМужские взгляды падая, её \n\nшекочат страстью. Но всегда, так модно \n\nодета внешне - что не упрекнёшь. \n\nОна лишь знает, что секрет скрывает. \n\nЯ тоже её тайну эту знаю. \n\nИ колет мне воображенье ёж \n\nиголками желания... Лишь стать \n\nмечтаю я сейчас её одеждой, \n\nсобой чтоб нежно кожу укрывать \n\nеё души и плоти вешней. \n\n\n\n10.04.17 \n\nМск"
 },
 {
  "id": "2017_04_09_5343",
  "title": "Предобеденный обет",
  "genre": "без рубрики",
  "date": "09.04.2017 12:36",
  "url": "https://stihi.ru/2017/04/09/5343",
  "text": "Получи лучи в лицо. \n\nСолнце радость раздаёт. \n\nТучи, прочь! В душе - светло, \n\nрасцветает всё, поёт. \n\n\n\nМысли зимние растают, \n\nпочву духа напитают. \n\nЧтоб бежалось по траве \n\nрадостно, ты, ветер, вей! \n\nСвежий воздух приноси, \n\nчувства новые и сил. \n\nВсё увидеть, обежать \n\nи. конечно ж, лучше стать. \n\n\n\nВыполним мы сей обет? \n\nДа, но только на обед \n\nуж пора нам всем, друзья... \n\nотобедаю и я  \n\n\n\n30.03.17 \n\nМосква"
 },
 {
  "id": "2017_04_09_5256",
  "title": "Девушка за кофе",
  "genre": "любовная лирика",
  "date": "09.04.2017 12:30",
  "url": "https://stihi.ru/2017/04/09/5256",
  "text": "Вы заказали каппучино, \n\nкогда вошёл в кафе мужчина \n\nи чинно к Вам за стол присел: \n\n- Пардон-муа, мадмуазель. \n\nЯ из Британии туманной... \n\nПятнадцать стран, три океана \n\nза пять мы лет пересекли. \n\nИ вот сегодня корабли \n\nв столицу Вашу привели. \n\nСкажите мне, не Вы ль царица \n\nземли сей? Дивные ресницы - \n\nтак царственны, невинны так. \n\nМечта моя, мой идеал! \n\nО Вас я грезил, Вас желал. \n\n\n\nСюжет эпохи романтизма? \n\nУже его не встретишь в жизни? \n\nВсё в Лету кануло, увы. \n\nО чём, красавица, же Вы \n\nмечтаете теперь за кофе, \n\nкогда его в кафе Вы пьёте: \n\nодна, с подружкой, с интернетом... \n\nРаскройте мне свои секреты! \n\n\n\nДа, дон жуаны, дон кихоты, \n\nпохоже, больше не в почёте. \n\nНе нужны также флибустьеры... \n\nБанкиры лишь? Миллионеры? \n\n- Ну что Вы, сударь, говорите? \n\nДа, жить неплохо на Таити. \n\nНо знаете... Душа - одна, \n\nона в любые времена \n\nполна романтики, мечтаний \n\nи благородных трепетаний. \n\n\n\nДостойный был ответ дан мне. \n\nНе зря узрел царицу в ней... \n\n\n\nПусть будет больше благородных! \n\nС душой красивой и свободной \n\nБожественных и озорных, \n\nглубоких, чувственных, родных. \n\nА прочие? Ну что ж, Бог с ними... \n\nнайдутся и для них мужчины. \n\n\n\n02-03.04.17 \n\nпоезд Елец-Москва"
 },
 {
  "id": "2017_03_04_3683",
  "title": "Пятницкая",
  "genre": "городская лирика",
  "date": "04.03.2017 10:19",
  "url": "https://stihi.ru/2017/03/04/3683",
  "text": "Вот вечер пятницы. \n\nИду по Пятницкой \n\nот Красной площади и до кольца. \n\nПять дней я в офисе. \n\nЧто делал спросите? \n\nКак все, трудился там, в поте лица. \n\n\n\nТеперь я менеджер \n\nпотоков денежных: \n\nанализ/синтез new IT-чудес. \n\nСоздатель диаграмм, \n\nараб-факир я прям: \n\nкручу-верчу fucking бизнес-процесс. \n\n\n\nА что с поэзией? \n\nГде равновесие \n\nтеперь я черпаю своей душой? \n\nВсё там же, собственно... \n\nСердечно, образно \n\nпытаюсь чувствовать наш мир большой. \n\n\n\nЕсть жизнь и в офисе. \n\nКоллеги, кофе и... \n\nРитм, пульс, динамика - всё по часам. \n\nНайду минуточку \n\nпредаться чуточку \n\nмоим художествам, моим мечтам. \n\n\n\nИду по Пятницкой, \n\nна сердце радостно. \n\nЧуть позже вечером поеду к ней. \n\nВесна на улице - \n\nдождлива, буднична. \n\nА вот внутри - поёт уж соловей.. \n\n\n\nфевраль-март 2017 \n\nМосква \n\n\n\nЯков Шахов"
 },
 {
  "id": "2017_02_24_3204",
  "title": "Честный следователь",
  "genre": "гражданская лирика",
  "date": "24.02.2017 09:52",
  "url": "https://stihi.ru/2017/02/24/3204",
  "text": "Едет следователь Палыч \n\nна трамвае в комитет. \n\nАлкогольная усталость. \n\nВоскресенье. Денег нет. \n\n\n\nНо зато он верен службе: \n\nчтит закон, бичует зло. \n\nГод в столице - тут он нужен. \n\nС коллективом повезло. \n\n\n\nФедерального масштаба \n\nдело Палыч наш ведёт. \n\nКазнокрадцам из Генштаба \n\nнары в Воркуте куёт. \n\n\n\nВсе дома их на Рублёвке \n\nгосударству перейдут. \n\nАрестантскую похлёбку \n\nпохлебают, пожуют. \n\n\n\nАдвокаты тех злодеев \n\nпредлагали взять ему \n\nчемодан зелёных денег, \n\nчтоб не слал господ в тюрьму. \n\n\n\nПлюнул в лица тем холуям \n\nПалыч, гнев свой не сдержав. \n\nЧто же ждёт его? Не пуля \n\nи не лезвие ножа. \n\n\n\nХуже дома ожидало: \n\nосуждения жены. \n\nМол, \"дурак же ты, Пал Палыч. \n\nДолго будем мы бедны?\" \n\n\n\nВон, у Светки муж - электрик, \n\nда и тот - на BMW. \n\nТы - майор. Живём, как в клетке. \n\nПаша, где нам взять лаве? \n\n\n\nТех преступников, пойми же, \n\nведь отпустят - их друзья. \n\nБудут жить себе в Париже. \n\nКому честь нужна твоя?\" \n\n\n\nЧто ей скажешь? Неприятно. \n\nНо он любит и любим. \n\nПромолчал. И так несладко. \n\nВодку пил два дня один. \n\n\n\nА на утро, в воскресенье, \n\nвот поехал в комитет... \n\nНад Россиюшкой весенней \n\nсолнышка чуть брезжил свет. \n\n\n\n22/02/17 \n\nМосква"
 },
 {
  "id": "2017_02_08_3874",
  "title": "Русский февраль",
  "genre": "пейзажная лирика",
  "date": "08.02.2017 10:56",
  "url": "https://stihi.ru/2017/02/08/3874",
  "text": "* * *\n\nЯ вчера вот вернулся из Праги:\n\nтам весна, а в Москве - снегопад.\n\nТам ручьи уже топят овраги,\n\nа в России морозы трещат.\n\n\n\nПо порогам бежит звучно Влтава:\n\nя с моста в ней кормил лебедей...\n\nНо давайте рассудим мы здраво:\n\nвсё же Родина сердцу милей.\n\n\n\nА февраль над Россией - не вечен.\n\nВскоре в край наш прибудет тепло.\n\nПусть луна серебрит дивный вечер -\n\nсеребром всю страну замело!\n\n\n\nНаш мороз - он нам дух укрепляет,\n\nчистотой закаляет сердца.\n\nНа Руси жизни смысл означает:\n\nжить по правде, и быть до конца.\n\n\n\nИ пророчит нам лучик весенний,\n\nчто средь стужи капель пробудил:\n\n\"Верь Россия, ведь будет спасенье:\n\nбудет март, будет жизнь впереди!\"\n\n\n\n07.02.17\n\nЕлец\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2017_02_06_5803",
  "title": "Сергею Брокаренко",
  "genre": "акростихи",
  "date": "06.02.2017 13:55",
  "url": "https://stihi.ru/2017/02/06/5803",
  "text": "С древнейших пор \n\nЕлецкая дружина \n\nРоссии преданно \n\nГероями служила. \n\nЕлец - он прям, он горд, \n\nЮлить, лукавить не привыкший. \n\n\n\nБорец за правду (ту, что Свыше), \n\nРусь спасший от набега орд. \n\nОтечества он сын достойный. \n\nКогда же мир царит, покой,\n\nАрмейский дух - на пир застольный,\n\nРоссийский шумный пир горой!\n\nЕлец - он в Праге, он и в Ницце,\n\nНью-Йорк... Да, что нам океан?! \n\nКутим - такое не приснится! \n\nО, друг! Налей мне квас в стакан. \n\n\n\nфевраль 2017 \n\nЕлец, Москва, Прага \n\n\n\n#ЯковШахов\n\n________________\n\n* первыми буквами по вертикали - Сергею Брокаренко"
 },
 {
  "id": "2017_01_21_3125",
  "title": "Два райских дерева",
  "genre": "философская лирика",
  "date": "21.01.2017 10:02",
  "url": "https://stihi.ru/2017/01/21/3125",
  "text": "Ах, Ева-Ева! \n\nN-раз \"пра-пра-\", прабабушка моя! \n\nХарактер твой, да и Адама-деда, \n\nпохоже, унаследовал и я  \n\n\n\nРастут два дерева в саду... Всё, как и прежде. \n\nОдно - красиво и стройно, другое - нет. \n\nОдно - всё вширь, да вверх: к звезде, к надежде. \n\nДругое кустиком всё стелется к земле. \n\n\n\nРумяные плоды на первом. Только нужно \n\nвысоко залезать, сорвать чтоб плод. \n\nВторое дерево само даёт всё дружно, \n\nно вкус сомнителен, хоть аромат неплох. \n\n\n\nПленяет, как и вас, о предки наши, \n\nменя то дерево, что ввысь растёт. \n\nСадовник запретил ту дерзость... Страшен \n\nво гневе, слышал я, садовник тот. \n\n\n\n- Червивые плоды на дереве познанья \n\nДобра и Зла, - мне кто-то говорит. \n\nНе червь ли шепчет это назиданье? \n\nМагнитом дерево манит. \n\n\n\nКарабкаться наверх бессмысленно, бесплодно? \n\nВедь можно просто обезьянкой стать. \n\nКак все вкушать, банальные плоды второго? \n\nВ них есть стабильность, есть свой результат. \n\n\n\nА может, как Мичурин, третье древо, \n\nиз двух имеющихся, рядом посадить? \n\nЧтоб были все плоды - сочны и зрелы... \n\nИ смысл знать, и в радости чтоб жить. \n\n\n\n18.01.17 \n\nЕлец"
 },
 {
  "id": "2017_01_18_12389",
  "title": "И причина, и смысл",
  "genre": "религиозная лирика",
  "date": "18.01.2017 23:37",
  "url": "https://stihi.ru/2017/01/18/12389",
  "text": "Эх... \n\nПосле баньки да в снег! \n\nВсе \n\nмы живём, как во сне. \n\nЧас \n\nпробуждения нас \n\nвот, \n\nвсё ж, однажды придёт. \n\nИ \n\nот своей суеты\n\nмы\n\nс первым солнцем весны\n\nмир \n\nлучезарный узрим, \n\nвесь \n\nот земли до небес. \n\nВек \n\nлишь живёт человек... \n\nТой \n\nвечно яркой весной \n\nвсю \n\nмироздания суть \n\nмы \n\nвсе постигнуть должны. \n\nОн \n\nнам откроет Закон: \n\nчто \n\nесть добро, а что зло. \n\nА \n\nпока надо нам знать: \n\nБог - \n\nнесомнено Любовь. \n\nТак \n\nпламенеет мечта... \n\nПусть \n\nтает злоба и грусть. \n\nМысль, \n\nсловно солнышка диск: \n\nмы - \n\nи причина, и смысл. \n\n\n\n13/01/17 \n\nЕлец \n\n\n\nЯков Шахов"
 },
 {
  "id": "2016_12_28_4089",
  "title": "Шубка белая",
  "genre": "любовная лирика",
  "date": "28.12.2016 11:46",
  "url": "https://stihi.ru/2016/12/28/4089",
  "text": "Твоя шубка мне душу щекочет\n\nпредвкушением тела под ней.\n\nА улыбка игриво пророчит\n\nне замёрзнуть под сенью ночей.\n\n\n\nМоё сердце, как солнце, лучами\n\nвмиг растопит твой снежный наряд.\n\nПусть пылает любовное пламя,\n\nпусть алеет, как летний закат.\n\n\n\nМы едины порывом мгновений.\n\nПоглотил нас космический вихрь,\n\nдавний спор двух начал во Вселенной\n\nза пространство одно на двоих.\n\n\n\nА потом... Нет \"потом\". Только Вечность.\n\nБесконечно пусть длится любовь.\n\nВне-телесны и вне-человечны,\n\nты богиня сейчас, а я бог.\n\n\n\nдекабрь 2016\n\nМосква\n\n\n\n#стихи #поэзия #любовь"
 },
 {
  "id": "2016_12_20_10658",
  "title": "Шерлок Холмс и газетная утка",
  "genre": "шуточные стихи",
  "date": "20.12.2016 22:27",
  "url": "https://stihi.ru/2016/12/20/10658",
  "text": "\"Инопланетное вторженье!!! \n\nЧто будем делать в Рождество? \n\nВесь Лондон полон раздраженья, \n\nгадает, кто же злейший вор, \n\nдерзнувший Англию-старушку \n\nоставить вовсе без игрушек...\" \n\n\n\nЗа чаем, с трубкою во рту, \n\nчитал газету Шерлок Холмс. \n\nкоторую ему принёс \n\nприятель оксфордский - Артур, \n\nналоговый инспектор в Лидсе. \n\nМогло такое ли случиться?! \n\n\n\nНо сыщика не проведёшь... \n\nОн в корень зрит, картину видит: \n\n- Бьюсь о заклад, то \"Gifts for Kids\" \n\nзадумали свою интригу. \n\nМонополисты, что возмёшь! \n\nИ в утреннем же завтра \"Таймсе\" \n\nнапишут, о покупке акций \n\nсвоих всех конкурентов, и \n\nпоявятся игрушки... Пли! \n\n\n\nСказав то, трубку чинно вынул. \n\nСкомкал газету, на пол кинул. \n\n\n\n20.12.2016 \n\nЕлец"
 },
 {
  "id": "2016_12_04_8755",
  "title": "Четыре прадеда",
  "genre": "религиозная лирика",
  "date": "04.12.2016 18:02",
  "url": "https://stihi.ru/2016/12/04/8755",
  "text": "Четыре прадеда моих... \n\nКакая разная судьба. \n\nПускай приблизит этот стих \n\nк эпохе их, когда война \n\nвеликая пришла на Русь... \n\nВо славу стих им будет пусть!\n\n\n\n1. Александр Шахов \n\nОставив сына и жену, \n\nушёл на фронт. И не вернулся. \n\nГде Сталинград был, в том краю \n\nлишилось тело пулей пульса. \n\nОн \"финскую\" уже прошёл, \n\nи, вроде б, даже ранен был. \n\nКарельским скалам предпочёл \n\nпростор степных братских могил... \n\n\n\n2. Николай Зюзин \n\nДва старших сына - на войне. \n\nА он, вдовец, один хлопочет, \n\nчтоб выжить всей большой семье: \n\nтри сына маленьких, две дочки. \n\nВ озёрах северных - уха. \n\nВ лесах - озёра ягод спелых. \n\n\"Корова есть. Живём пока.\" \n\nЗимой для фронта лыжи делал... \n\n\n\n3. Илья Семишин \n\nСвоё уже отвоевал. \n\nКак много на сердце утрат: \n\nпохоронил жену, забрал \n\nи дочь блокадный Ленинград. \n\nОрловская губерния. \n\nДеревня. Он, сынок и дочь. \n\nНашествие немецкое... \n\nНо выжить нужно. Всем. Помочь. \n\n\n\n4. Иван Гаврилов \n\nК началу той войны великой \n\nтринадцать лет уже в земле... \n\nНарёк победно сына - Виктор. \n\nИ сын в свои семнадцать лет \n\nотправился на фронт. Мать, дом \n\nоставив - армии так нужен. \n\nНаверно, за двоих с отцом \n\nв боях он дважды был контужен. \n\n\n\nЕлецкая земля всего \n\nчетыре дня была под немцем. \n\nЗдесь после той войны мой род \n\nстал городским, был деревенским. \n\n\n\nПра-деды! Вы не обижайтесь, \n\nчто мало сведений о вас. \n\nВы жили правильно! Сейчас \n\nведь есть праправнуки у вас. \n\n\n\nПрабабушки детей рожали, \n\nсвои вы строили дома... \n\nНу а когда пришла война, \n\nВы тоже сделали немало: \n\nуберегли наш скромный род... \n\nИ ваша кровь во мне течёт! \n\n\n\nА ваша жизнь - пример достойный, \n\nРоссии нашей как служить. \n\nНарода подвиг миллионный, \n\nпотомкам давший право жить. \n\n\n\n1 декабря 2016 \n\nЯков Шахов (Yakov Shakhov)\n\n\n\n#семья #род #Россия #Родина #ЯковШахов #YakovShakhov"
 },
 {
  "id": "2016_11_29_7394",
  "title": "Лепестки цветков черешни...",
  "genre": "любовная лирика",
  "date": "29.11.2016 16:55",
  "url": "https://stihi.ru/2016/11/29/7394",
  "text": "Лепестки цветков черешни \n\nна подстриженном газоне \n\nнежно розовым и вешним \n\nна насыщенно зелёном \n\nвывели узор изящный, \n\nиероглиф обновленья, \n\nсимвол вечного движенья \n\nвереницы поколений. \n\n\n\nПо ковру тому ступает \n\nбосиком полубогиня: \n\nозорна, полунагая... \n\n– Здравствуйте, как Ваше имя? \n\nНичего мне не ответив, \n\nлишь улыбкой своей милой \n\nпробудила силу в жилах. \n\nМолча жестом пригласила \n\n\n\nпокачаться на качелях, \n\nчто стояли у черешен. \n\nВечер был безгрешно-нежен: \n\nпела много древних песен \n\nо любви бурлящих реках, \n\nчто приносят обновленье, \n\nи о Том, кому повеки \n\nмы обязаны твореньем. \n\n\n\n12-13/05/2016 \n\nЕлец"
 },
 {
  "id": "2016_11_23_7370",
  "title": "Размышление о предназначеии",
  "genre": "философская лирика",
  "date": "23.11.2016 17:03",
  "url": "https://stihi.ru/2016/11/23/7370",
  "text": "ТАЙНА ИМЕНИ \n\nили РАЗМЫШЛЕНИЯ О ПРЕДНАЗНАЧЕНИИ \n\n\n\nЕсть в каждой вещи суть своя, \n\nи слово - код для этой сути. \n\nМы те в структуре бытия, \n\nкем Бог нарёк, наш мир творя. \n\nИ этим будем. \n\n\n\nХочу вопрос задать... \n\nВедь Бог создал \n\nменя. \n\nЯ тоже элемент Вселенной. \n\nХожу по тверди этой бренной \n\nзачем? \n\nКто я? \n\n\n\nВопрос меня когда-то мучил. \n\nТеперь уж нет. \n\nТеперь уж лучше. \n\nПрочёл послание и я, \n\nчто начертал могучий Случай, \n\nсоздав меня. \n\n\n\nСостав меня - довольно прост.\n\nСейчас открою его вам! \n\nРитм имени - хорей, \n\nне ямб, \n\nи рифма - чуть неточная, \n\nне встрой. \n\nНу что ж, как есть. \n\nМой смысл такой. \n\nМой код таков: \n\n\n\nЯ - ковш, черпающий любовь. \n\nЯ - ковш, ломающий преграды. \n\nЯ - ковш из мира снов и правды \n\nЯ - ковш, ЯковШ... \n\nЯков Шахов. \n\n\n\nОткапывать мне суждено \n\nпогрязшие в болотах страхов \n\nлюдские души... Путь иной \n\nпоказывай им, Яков Шахов. \n\n\n\nПусть кто-то скажет, что нескромно \n\nсебе призвание избрал. \n\nДрузья мои, не для похвал. \n\nНе сам избрал, \n\nтак Бог назвал. \n\n\n\nСкажи и ты мне, брат по веку! \n\nСо-путник мой, зачем ты здесь? \n\nЧтоб пересечь достойно реку, \n\nчтоб дотянуться до небес, \n\nчтоб мир любить огромный весь, \n\nосмыслить нужно человеку, \n\nзачем он здесь,\n\nи кто он есть.\n\n\n\n17.11.16 \n\nЕлец"
 },
 {
  "id": "2016_11_21_3562",
  "title": "Царствуй",
  "genre": "религиозная лирика",
  "date": "21.11.2016 10:58",
  "url": "https://stihi.ru/2016/11/21/3562",
  "text": "Мне есть, в чём каяться пред Богом. \n\nНе то, чтоб этим сильно горд. \n\nНапротив, возгордиться мог бы, \n\nне знавши, что я грешный вор. \n\n\n\nВорую счастье у себя же. \n\nК нему добраться не могу. \n\nГрехи, как путы, ноги вяжут, \n\nя спотыкаюсь на бегу. \n\n\n\nРаспутай, Бог, мои распутства! \n\nРазумную я жизнь прошу. \n\nА если в бездну мой рассудок \n\nстремится, дай мне парашют. \n\n\n\nЗачем все эти говорю я \n\nбанальности в своём стихе? \n\nТы благо каждому даруешь... \n\nЯ грешен... Речь не о грехе. \n\n\n\nСебе хочу напомнить просто: \n\nТы есть. И мне уже светло. \n\nДа, есть за небом в тучах россыпь \n\nиз звёздных изумрудных слов. \n\n\n\nСкрижали те во снах открыто \n\nТвою нам Правду говорят: \n\nкак мы унылы и забиты, \n\nзабыли, что сердца хранят. \n\n\n\nЧто в нас, как в звёздах небосвода, \n\nогонь любви Твоей горит! \n\nНеиссикаема свобода, \n\nмы в царствии Твоём - цари. \n\n\n\n17.11.16 \n\nЕлец \n\n\n\nЯков Шахов"
 },
 {
  "id": "2016_11_06_4819",
  "title": "Иоланта",
  "genre": "любовная лирика",
  "date": "06.11.2016 12:28",
  "url": "https://stihi.ru/2016/11/06/4819",
  "text": "На одной из московских тусовок\n\nя на танец её пригласил.\n\nОбстановка, признаться, мне нова:\n\nв этом баре впервые я был.\n\nНо под ритмы знакомой бачаты\n\nуж сближаются наши тела...\n\nРаз-два-три... Пять-шесть-семь... Ла-ла-ла.\n\nДа, девчонка - что надо... Мила!\n\n\n\n- Как зовут тебя, леди, скажи мне?\n\n- Иоланта. - Ого, Это в честь...\n\nНе встречалось ни разу мне жизни.\n\n- У Чайковского опера есть,\n\nвот меня в честь неё и назвали.\n\n- Ой прошу, замолчи, замолчи.\n\nРазве можно такое в ночи?!\n\nВ сердце страстью уж сальса звучит...\n\n\n\nОсторожней! Влюбиться ж могу.\n\nНе в тебя, а в историю эту.\n\nИ с твоих лепесток сорвать губ.\n\nГоворить же такое поэту?!\n\nЗасмеялась. Продолжили танец.\n\n- Иоланта, откуда же ты?\n\n- Из московской простой суеты,\n\nмой отец - перуанец... А ты?\n\n\n\nНо не мог уже я говорить,\n\nрастворившись с ней в звуках бачаты.\n\nНавивал мне мелодии ритм\n\nМачу-пикчу багровы закаты.\n\nНад долиной реки Урубамбы\n\nя испанцем отважным стоял,\n\nиндианку-трофей обнимал.\n\nИ масштаб снежных Анд был мне мал...\n\n\n\nМы в России: дождлива столица.\n\nВот и песни уж слышен финал.\n\n- Иоланта, позволь мне присниться -\n\nрасскажу всё, что я не сказал...\n\nНо довольно. Довольно влюбляться!\n\nБыть невольником взбалмошных чувств:\n\nохлаждать льдом рассудка искус\n\nя у северных наций учусь.\n\n\n\nоктябрь-ноябрь 2016\n\nМосква, Елец\n\n\n\nЯков Шахов\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_11_05_3215",
  "title": "Верблюд",
  "genre": "сатирические стихи",
  "date": "05.11.2016 09:55",
  "url": "https://stihi.ru/2016/11/05/3215",
  "text": "- Людей люблю, -\n\nсказал верблюд. -\n\nКогда они\n\nне любят книг,\n\nтак много от верблюдов в них:\n\nидут-бредут,\n\nидут-жуют,\n\nих мысли ум не шевельнут.\n\nКогда же люди любят книги,\n\nони - как мы: согбенны, тихи,\n\nнавьючены,\n\nнаучены.\n\nЗато их шаг - уверен, горд.\n\nВзяв цель, идут из года в год...\n\nИ растворяются в тоске,\n\nкак мы, в пустынях и в песке.\n\n- Людей люблю, -\n\nвздохнул верблюд, -\n\nчитающих или без книг.\n\nТак много от верблюдов в них.\n\n\n\n02.11.2016\n\nЕлец"
 },
 {
  "id": "2016_11_03_4939",
  "title": "Детские страсти",
  "genre": "любовная лирика",
  "date": "03.11.2016 12:59",
  "url": "https://stihi.ru/2016/11/03/4939",
  "text": "Я зажал её в углу: \n\n- Будь моею!\n\n- Не могу, - \n\nговорит. - Я Димкина!\n\n- Уф-ф, - рычу, - где Димка тот?! \n\nБуду морду ему бить! \n\nРаз не хочешь ты любить. \n\nА колечко, что купил, \n\nвыброшу: раз я не мил. \n\nИли лучше я его \n\nподарю потом другой. \n\nМне, ведь, нету и шести - \n\nу меня всё впереди! \n\nИ у нас, в детском саду, \n\nя любовь ещё найду! \n\n\n\nоктябрь 2016 \n\nМосква, Елец"
 },
 {
  "id": "2016_11_01_3078",
  "title": "Итог дорог",
  "genre": "авторская песня",
  "date": "01.11.2016 09:52",
  "url": "https://stihi.ru/2016/11/01/3078",
  "text": "ИТОГ ДОРОГ (романс) \n\n\n\nМожет, итог не один? \n\nМожет, дорог, две? \n\nСолнце, Луна ль в пути. \n\nАд или Рай в конце. \n\n\n\nКак же прожить жизнь, \n\nчтобы в ней был смысл? \n\nЧто за явление \"мы\"? \n\nи откуда пришли? \n\n\n\nБлагодарю ВСЁ:\n\nв каждом феномене - суть. \n\n\"Ми\" - между \"до\" и \"соль\", \n\nМы - в цикле \"радость\"-\"грусть\". \n\n\n\nДабы прожить жизнь, \n\nдабы вкусить смысл, \n\nмысль устремив ввысь, \n\nкрепко за Землю держись. \n\n\n\n15.10.16 \n\nЕлец \n\n\n\n#ЯковШахов\n\n\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_10_30_8785",
  "title": "Подарок юности",
  "genre": "городская лирика",
  "date": "30.10.2016 18:47",
  "url": "https://stihi.ru/2016/10/30/8785",
  "text": "Есть одна очень длинная улица, \n\nчто бежит вдоль широкой реки, \n\nв городе, где по утру целуются \n\nразведённые на ночь мосты. \n\n\n\nКак и прежде, поэты гуляют \n\n(где когда-то гулялось и мне) \n\nи в бокалы стихи наливают, \n\nдам купают в сём сладком вине. \n\n\n\nЯ оставил тот город романтиков\n\nи не так уже пьян от стихов. \n\nНо бывает по розовым бантикам \n\nузнаю облака тех годов. \n\n\n\nОдевай их почаще. Мне нравится! \n\nПылкой юности солнечный дар, \n\nопьяняй, вдохновляй! О, красавица. \n\nНе старел чтоб душой никогда. \n\n\n\nосень 2016 \n\nЕлец\n\n\n\n#poetry #стихи #ЯковШахов\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_10_12_9752",
  "title": "Брусничное утро",
  "genre": "гражданская лирика",
  "date": "12.10.2016 21:15",
  "url": "https://stihi.ru/2016/10/12/9752",
  "text": "Проснувшись в деревне утром,\n\nкогда ещё солнце красно,\n\nвключать не спеши в компьютер,\n\nища новостей вчерашних.\n\nТвой сонный, пускай, мобильник\n\nостанется на зарядке,\n\nа сам росою обильной\n\nиди, не влезая в тапки.\n\nНыряй с головою в речку,\n\nсеребряную прохладу.\n\nПлыви, озорной, беспечный,\n\nк девчонке, ждущей у сада.\n\nЕё поцелуй горячий\n\nне спутай со вкусом ягод,\n\nтех, что в берёзовой чаще\n\nона для тебя собрала!\n\nА после чаёк из блюдца -\n\nв беседке у самовара.\n\nСердца друг к дружке прижмутся,\n\nим целого мира мало.\n\nИ мысли уж - небанальны,\n\nот кислой во рту брусники:\n\nты раб сетей социальных?!\n\nИль сын природы великой.\n\n\n\n08.10.16\n\nЕлец\n\n\n\nЯков Шахов\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_10_08_7357",
  "title": "Корабль",
  "genre": "философская лирика",
  "date": "08.10.2016 17:30",
  "url": "https://stihi.ru/2016/10/08/7357",
  "text": "Океанскому лайнеру тесно \n\nв русле даже широкой реки. \n\nОн пришелец миров \n\nнездешних, \n\nгде кричат свои песни киты. \n\nГде поверхность кудрявая нежно \n\nосвещена, \n\nа в пучинах - кромешная бездна \n\nи тишина. \n\n\n\nСвой фарватер по \n\nмелководью \n\nему нужно пройти. \n\nА там волны оближут любовно \n\nбелоснежные в тине борты. \n\n\n\n06.10.16 \n\nЕлец"
 },
 {
  "id": "2016_10_02_4106",
  "title": "Разжигая звезду",
  "genre": "мистика и эзотерика",
  "date": "02.10.2016 12:10",
  "url": "https://stihi.ru/2016/10/02/4106",
  "text": "Я в груди разжигаю звезду.\n\nИзнутри всё она озаряет.\n\nРазноцветьем энергий играя,\n\nв мир транслирует свет, красоту.\n\n\n\nЯ внутри разжигаю звезду.\n\nСолнцу, пусть, на Земле помогает\n\nи, любовью людей опьяняя,\n\nпробуждает в сердцах доброту.\n\n\n\nИзнутри разжигаю звезду.\n\nПритяженье её возрастает.\n\nКаждый день, каждый миг я стараюсь\n\nпосвящать свою душу труду.\n\n\n\nА когда-нибудь в небо уйду...\t\n\nСредь созвездий радушных гуляя,\n\nбуду счастлив, другим помогая\n\nотыскать свою в жизни тропу.\n\n\n\nсентябрь 2016\n\nЕлец, Москва"
 },
 {
  "id": "2016_09_17_5548",
  "title": "Я - с Дона, она - с Волги",
  "genre": "любовная лирика",
  "date": "17.09.2016 15:03",
  "url": "https://stihi.ru/2016/09/17/5548",
  "text": "Я - с Дона, она - с Волги,\n\nа встретились в Москве.\n\nВ тоске не будем больше\n\nбродить из века в век.\n\n\n\nМы вместе. Это значит,\n\nчто яркая звезда\n\nлюбовью и удачей\n\nпрольётся к нам в сердца.\n\n\n\nЕсть смысл просыпаться.\n\nЕсть смысл вперёд идти.\n\nКружить по жизни в танце,\n\nпрокладывать пути.\n\n\n\nЯ - с Дона, она - с Волги.\n\nСольются берега.\n\nИ к счастью устремится\n\nединая река.\n\n\n\n18.08.2016\n\nЕлец\n\n\n\nПоэтический паблик автора:\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_09_16_3394",
  "title": "Байкер",
  "genre": "любовная лирика",
  "date": "16.09.2016 10:45",
  "url": "https://stihi.ru/2016/09/16/3394",
  "text": "Душа кочевника зовёт в дорогу.\n\nГашетку до упора жму.\n\nВсе русские сердца гудят в восторге.\n\nРычите, волки! Мы в Крыму!\n\n\n\nОт Керчи и до самой Ялты\n\nпромчусь в каких-то три часа.\n\nРусалок здесь, братан, видал ты?!\n\nРельефы радуют глаза!\n\n\n\nОдну скульптурную блондинку\n\nвот прямо с пляжа захвачу.\n\nГалопом в гору, серпантином\n\nконя стального я помчу.\n\n\n\nДрожит девица, прижимая\n\nнабухший бюст свой мне к спине.\n\nУпруга юность озорная...\n\nПегас несёт нас в вышине.\n\n\n\nПод вечер, к ужину спустившись\n\nс перинных мягких облаков,\n\nза столиком в кафе обсудим\n\nнаш Крым, Россию и любовь.\n\n\n\nавгуст-сентябрь 2016\n\nЕлец, Самара, Москва\n\n\n\nПоэтический паблик автора:\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_09_10_3394",
  "title": "Карфаген будет разрушен",
  "genre": "гражданская лирика",
  "date": "10.09.2016 10:53",
  "url": "https://stihi.ru/2016/09/10/3394",
  "text": "В Китае Обаме не подали трап. \n\nНа родине кудахчет Дональд Трамп. \n\nОдна Хиллари... \n\nИ та - хилая. \n\nАтлантизму приходит экзистенциальный конец. \n\nЛюди русские! Седлайте коней. \n\nНебоскрёбы взорваны Бушем. \n\nНебесных скрижалей сценарий слушай: \n\nКарфаген будет разрушен! \n\nБудет разрушен. \n\nБудет разрушен. \n\n\n\n\n\nhttp://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_08_28_3953",
  "title": "Дождь и радуга",
  "genre": "любовная лирика",
  "date": "28.08.2016 12:08",
  "url": "https://stihi.ru/2016/08/28/3953",
  "text": "У фортепьяно сидит одиноко склонённая \n\nдевушка в синеньком платье домашнем своём. \n\nГоречь на сердце... Небесные глазки влюблённые \n\nбольше не радует солнышка блеск за окном. \n\n\n\n- Ах ты зачем мне тогда повстречался весною? \n\nДушу изранив, рассеял словами покой. - \n\nТо ли поёт, то ли плачет любовью и болью, \n\nпесней сердечной спасая себя от оков. \n\n\n\n- Ах вы, оковы любви той моей невзаимные, \n\nвас расколю о колючие камни судьбы. \n\nВы же прекрасные сны, мои грёзы невинные, \n\nвидно, не сбудитесь больше в сей жизни. Увы. \n\n\n\nЭта мелодия змейкой всё выше возносится \n\nи достигает прозрачную бездну небес. \n\nШирится, множится, серенькой тучей становится \n\nи направляется в город далёкий - Елец. \n\n\n\nГород тот древний, на русской равнине распластанный, \n\nмирно вкушает свой послеполуденный сон. \n\nЗдесь проживает тот Мишка, парнишка отчаянный. \n\nВот, кого девушка любит. Но он невлюблён. \n\n\n\n- Серые очи твои - отблеск северной ночи. \n\nПомнишь, как вдоль мы серебряной реченьки шли?.. \n\nДождь за окном. В небе яркая буря грохочет. \n\nЧто-то иголкой кольнуло у парня внутри. \n\n\n\nВспышкой у Мишки в душе промелькнули картины: \n\nбелая майская ночь в отраженьях Невы, \n\nвместе идут вдоль фасадов любимых, старинных. \n\nДождь барабанит... И форточку Мишка закрыл. \n\n\n\nЗа фортепьяно поёт изнутри озарённая \n\nдевушка в синеньком платье домашнем своём... \n\nПеснь очищает прохладой ей душу влюблённую \n\nи проливается в город далёкий дождём. \n\n\n\nЯков Шахов \n\nиюль-август 2016 \n\n\n\nХэш-тег:\n\n#ЯковШахов\n\n\n\nСтраничка автора:\n\nhttp://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_08_18_5482",
  "title": "Одиночество",
  "genre": "философская лирика",
  "date": "18.08.2016 14:47",
  "url": "https://stihi.ru/2016/08/18/5482",
  "text": "Одиночество - отчество творчества.\n\nОдиночество - ночью один.\n\nПостигаешь немое пророчество\n\nв лабиринтах небесных картин.\n\n\n\nЕсли небо затянуто тучами,\n\nмелкий дождь фортепьянно стучит -\n\nэто жизни мгновения лучшие\n\nдля раскрытия тайны души.\n\n\n\nЧистый холст и палитра эмоций,\n\nинтуиции тонкая кисть...\n\nНу играй же смелей, новый моцарт!\n\nОщущая мелодией жизнь...\n\n\n\nИ пускай, тьма и тьма поколений\n\nпостигала её до тебя.\n\nРасширяет просторы Вселенной\n\nозарённое, скромное \"я\".\n\n\n\n16.08.16\n\nЯков Шахов\n\n\n\nhttp://vk.com/yakov.shakhov"
 },
 {
  "id": "2016_07_25_9209",
  "title": "Каждый день я слушаю эту песню...",
  "genre": "без рубрики",
  "date": "25.07.2016 21:51",
  "url": "https://stihi.ru/2016/07/25/9209",
  "text": "Каждый день я слушаю эту песню.\n\nКаждый день, как в первый раз.\n\nЧто сокрыто в ней? В ней бездна,\n\nбездна чувств и нежность фраз.\n\n\n\nДа, душа, когда страдает,\n\nнет ей дела до ума.\n\nВ ней борьба... И светлым раем\n\nмрачный ад превозмогает,\n\nсилой мудрости полна.\n\n\n\nЭто близко мне. Я помню,\n\nкак и сам душой страдал...\n\nПесни той живые волны -\n\nоживляющий бальзам.\n\n\n\n21.07.16\n\n\n\nЕлец"
 },
 {
  "id": "2016_07_19_5466",
  "title": "Увёз из грёз",
  "genre": "любовная лирика",
  "date": "19.07.2016 14:55",
  "url": "https://stihi.ru/2016/07/19/5466",
  "text": "Романсы пишешь...\n\nСо сцены арии\n\nсопрано ты поёшь давно.\n\nС годами чище\n\nи печальнее.\n\nСудьбой уж так предрешено.\n\n\n\nИль нет?\n\nЯ мудрствовать не стану.\n\nОтветь,\n\nне кажется ли странным\n\nтот эпизод, длиной в три дня?\n\nИ я, приехавший нажданно\n\nк тебе. Случайно или нет?\n\nПрошу ответь\n\nсвозь интернет.\n\n\n\nМы шли с тобой той белой ночью.\n\nРекой текла беседа точно:\n\nширока и светла. Потом\n\nнастала осень над Невою.\n\nВсего два дня. И небо колем\n\nвдвоём с тобой одним зонтом.\n\n\n\nИ больно. Небу и тебе.\n\nА мне?\n\nПожалуй, нет. \n\nЯ ведь всего лишь спал, \n\nи это всё приснилось мне.\n\n\n\nПроснулся в поезде,\n\nна верхней полке,\n\nвзяв и покинув город грёз.\n\n\"Всерьёз?\" вопрос иль \"Не всерьёз?\"\n\nДа просто так:\n\nменя увёз\n\nиз грёз простой электровоз.\n\n\n\nВполне типичная хэппи-энд\n\nдля сна, в три дня. \n\nЧто скажешь? Нет?\n\n\n\n18.07.2016\n\nЕлец"
 },
 {
  "id": "2016_07_01_1962",
  "title": "Привет из Сирии",
  "genre": "любовная лирика",
  "date": "01.07.2016 08:12",
  "url": "https://stihi.ru/2016/07/01/1962",
  "text": "Наши тела не подходят друг другу,\n\n\t\t\tа души - не пазлы Инь-Яня.\n\n\t\t\tОтчего же из круга в круги\n\n\t\t\tменя к тебе тянет?\n\n\n\n\t\t\tПомнишь древний песок пустыни?\n\n\t\t\t Ты в скафандре вельможной особы.\n\n\t\t\tА я раб. Нёс тебя в балдахине,\n\n\t\t\tне скрывая восторгов и злобы.\n\n\n\n\t\t\tИ твой муж тогда, это заметив,\n\n\t\t\tсвёл меня на каменоломни.\n\n\t\t\tВот когда блеск очей твоих светлых\n\n\t\t\tнавсегда я душою запомнил.\n\n\n\n\t\t\tА потом уже было иначе.\n\n\t\t\tБерег Тибра. Я римский патриций.\n\n\t\t\tТы наложница: лучше и слаще\n\n\t\t\tнет трофея из южных провинций.\n\n\n\n\t\t\tЖили мы в поднебесном Китае\n\n\t\t\tи в Мадриде времён инквизиций.\n\n\t\t\tБангладеш, Амазонка, Гавайи...\n\n\t\t\tА теперь вот Россия нам снится.\n\n\n\n\t\t\tТы актриса московских театров,\n\n\t\t\tа я снайпер в сирийской пустыне:\n\n\t\t\tприлетел я в себе разобраться\n\n\t\t\tи понять, что с тобой у нас было.\n\n\n\n\t\t\tМне про карму ту странную нашу\n\n\t\t\tодин старый поведал сириец.\n\n\t\t\tОн монах (здесь воюет за наших),\n\n\t\t\tот разлуки не давший мне спиться.\n\n\n\n\t\t\tА стихи записал мой товарищ,\n\n\t\t\tкак и я душой, русский поэт.\n\n\t\t\tПосылаю вот месседж ВКонтакте\n\n\t\t\tи из Сирии тёплый привет.\n\n\n\n\t\t\t08/06/2016"
 },
 {
  "id": "2016_07_01_1933",
  "title": "Не любил",
  "genre": "любовная лирика",
  "date": "01.07.2016 08:07",
  "url": "https://stihi.ru/2016/07/01/1933",
  "text": "Да собственно сказать, тебя я не любил. \n\nМанили красота и возраст юный. \n\nВлекли, как море из пустыни Нил, \n\nтвои глаза царицы южной. \n\n\n\nДа собственно сказать, я сердцу лгал. \n\nЯ полагал, настойчивость и воля \n\nсумеют сердце победить. Да, больно \n\nему порою было. И я ждал. \n\n\n\nКак парижане летом жаждят Ниццы, \n\nтебя я ждал. Но чаще был один. \n\nМешают городу с луною слиться \n\nвезде горящие огни. \n\n\n\nДа собственно сказать... К чему слова?!\n\nМне нравилось, что творчества чернила \n\nв душе моей те чувства обновили,\n\nи что с тобой... кружилась голова. \n\n\n\n04/06/16 \n\nЕлец"
 },
 {
  "id": "2016_07_01_1898",
  "title": "Не может солнце быть луной",
  "genre": "любовная лирика",
  "date": "01.07.2016 08:03",
  "url": "https://stihi.ru/2016/07/01/1898",
  "text": "Не может солнце быть луной,\n\n\t\t\tа луна - солнцем.\n\n\t\t\tЛюбви пылающей, большой\n\n\t\t\tне жаждем больше.\n\n\n\n\t\t\tНе вышло ничего. Что ж, пусть.\n\n\t\t\tГрустить не будем.\n\n\t\t\tПодвластен путь любви и чувств\n\n\t\t\tбогам - не людям.\n\n\n\n\t\t\tСтихи на башне городской\n\n\t\t\tчитал для музы.\n\n\t\t\tЧитает пусть теперь другой:\n\n\t\t\tне стал ей мужем.\n\n\n\n\t\t\tПохожи звёзды меж собой\n\n\t\t\tи не похожи.\n\n\t\t\tКак много на Земле людей...\n\n\t\t\tИ мы здесь тоже.\n\n\n\n\t\t\t31/05/2016"
 },
 {
  "id": "2016_07_01_1872",
  "title": "Платформа счастья и обид",
  "genre": "любовная лирика",
  "date": "01.07.2016 07:59",
  "url": "https://stihi.ru/2016/07/01/1872",
  "text": "Как легко хлопнуть дверью.\n\n\t\t\tСказать \"прости, ошибся\" и уйти.\n\n\t\t\tТрудней  – поверив, перещёлкнуть\n\n\t\t\tв тупик идущие пути.\n\n\n\n\t\t\tНаш поезд мчится, пробегая\n\n\t\t\tплатформы счастья и обид.\n\n\t\t\tВагон СВ. Полунагая\n\n\t\t\tсидит, в окошечко глядит.\n\n\n\n\t\t\tИ я не сплю. Уснуть ли можно,\n\n\t\t\tкогда бушует ураган?\n\n\t\t\t\"Всё сложно\"  – статус на Facebook'е.\n\n\t\t\tЗачем урок нам этот дан?\n\n\n\n\t\t\tНе проще ли сказать друг другу\n\n\t\t\t\"люблю\". А дальше лишь молчать.\n\n\t\t\tИ ждать, когда утихнет вьюга,\n\n\t\t\tи в сердце не кормить волчат.\n\n\n\n\t\t\t05/05/2016"
 },
 {
  "id": "2016_04_22_4955",
  "title": "Неизвестный Париж",
  "genre": "поэтические переводы",
  "date": "22.04.2016 13:35",
  "url": "https://stihi.ru/2016/04/22/4955",
  "text": "Чужой мой город, я тебя люблю.\n\nПо книгам знаю и из песен.\n\nОгромен, но душе так хорошо известен,\n\nхоть не был никогда в твоём краю.\n\n\n\nМне часто видится бульвар\n\nс журнальных чёрно-белых фото,\n\nцветущий как волшебный сладкий лотос\n\nмежду гуляющих влюблённых пар.\n\n\n\nЯ мыслями лечу в твой сад Дю Люксембург\n\nЗамусорен, наверное - обидно.\n\nНо грязи мне, влюблённому, не видно,\n\nЛюбовь привыкла грезить наяву.\n\n\n\nВот Нотр-Дам. Колоколами бьёт,\n\nГлас Вечности звучит, пред Ней я грешен...\n\n\n\nВ Берлине я живу, и им утешен.\n\nБерлин - он здесь, Париж - далёк.\n\n\n\nА издали все девушки красивы.\n\n\n\n(Stefan Heym \"Unbekanntes Paris\"\n\nперевод с немецкого: Яков Шахов\n\nмарт 2016)"
 },
 {
  "id": "2016_04_22_4897",
  "title": "Потерянные сны",
  "genre": "поэтические переводы",
  "date": "22.04.2016 13:29",
  "url": "https://stihi.ru/2016/04/22/4897",
  "text": "На тропинках грёз моих\n\nвижу образ юный твой.\n\nУскоряя пульс в груди,\n\nпеснь рождается душой.\n\n\n\nНежный возраст твой весенний\n\nцифрой ветренной пьянит.\n\nМанит, манит в свои сети,\n\nласки робкие сулит.\n\n\n\nТолько где, скажи мне, где же,\n\nмилый друг, тебя найти?\n\nКак же звали тебя прежде?\n\nРазошлись у нас пути.\n\n\n\nТвоё имя и твой адрес\n\nспутал сон. Иль может я?\n\nГде-то бродишь по тропинкам\n\nдавняя мечта моя.\n\n\n\n(Julio Cortazar \"Objetos Perdidos*, \n\nперевод с испанского: Яков Шахов)\n\n\n\n02/03/2016"
 },
 {
  "id": "2016_04_22_4581",
  "title": "Мелкий бес",
  "genre": "любовная лирика",
  "date": "22.04.2016 12:58",
  "url": "https://stihi.ru/2016/04/22/4581",
  "text": "Когда влюблённые, раскрыв сердца свои,\n\nготовы счастие вкушать как хлеб насущный,\n\nвстаёт вдруг между ними мелкий бес, \n\nпаразитирующая энергосущность.\n\n\n\nС крысиным маленьким хвостом.\n\nЛукавые глазёнки, хобот.\n\nКомар сосущий, но не кровь, -\n\nвлюблённых друг на друга ропот.\n\n\n\nСомнения, обиды, недоверье -\n\nвот пища для него. Такой уж гад.\n\nВнушает ей: \"Не делай шаг на встречу первой!\"\n\nЕму: \"Обманщицу нет смысла ждать!\"\n\n\n\n\"Она не та. Любви твоей не стоит!\"\n\n\"Себя он любит - не тебя!\"\n\n\"Мужчина ты! Будь горд и стоек!\"\n\n\"Словам его не верь: вода.\" \n\n\n\n\"Им всем лишь одного и нужно!\"\n\n\"Самовлюблённая кокетка. Нет.\"\n\n\"Не будет он отцом и мужем.\"\n\n\"Чтоб детям мамой стала? Бред.\"\n\n\n\nБес мысли присылает иль словами \n\nиз уст знакомых кстати говорит.\n\nБывает, прячется в советах мамы,\n\nи к дружеским беседам он привык.\n\n\n\n- Всё хватит, стоп! Молчи, лукавый!\n\nЯ слушать бред твой не хочу!\n\nТебя сомнения мои питают?\n\nСейчас обед я прекращу.\n\n\n\nРаскрою сердце ещё шире:\n\nпоток любви течёт полней!\n\nНу что хлебнул? Куда ты, милый?\n\nБыл тут. И нет его уже.\n\n\n\nДраконы, черти, барабашки\n\nбоятся искренней любви.\n\nСейчас один из них от Яшки \n\nогрёб за мерзости свои.\n\n\n\n11.04.16"
 },
 {
  "id": "2016_04_19_1839",
  "title": "Капризная Родина",
  "genre": "поэтические переводы",
  "date": "19.04.2016 07:46",
  "url": "https://stihi.ru/2016/04/19/1839",
  "text": "Хулио Кортасар\n\n КАПРИЗНАЯ РОДИНА\n\nТы видишь Южный Крест.\n\nвдыхаешь лето и аромат его спелых персиков,\n\nгуляешь по ночам.\n\nМоя далёкая и тихая мечта.\n\nАргентина!\n\nВсё та же, милая сердцу\n\nАргентина.\n\n\n\nТы даришь влагу моим глазам,\n\nлишь коснувшись лёгкой рукой своей\n\nмоей души. \n\nТы даришь прохладу расстояния,\n\nрасставание,\n\nгорький полуночный кофе \n\nодиночества.\n\n\n\nДождь всегда начинает идти\n\nв середине фильма.\n\nЯ получил от тебя цветок,\n\nно паук прятался среди его лепестков.\n\n\n\nДумаю, ты знаешь это.\n\nИ это всего лишь очередной твой каприз.\n\nНо я постоянно забываю зонт\n\nпрежде, чем увидеть тебя.\n\nВ ресторане не было свободных мест,\n\nа на углах твоих улиц распродавалась война.\n\n\n\nЯ был текстом твоих танго,\n\nмелодий, не требующих слов.\n\n\n\n(Julio Cortazar \"La mufa\",\n\nперевод с испанского: Яков Шахов\n\nмарт 2016)"
 },
 {
  "id": "2016_04_17_3563",
  "title": "ПочтиПоэт",
  "genre": "поэтические переводы",
  "date": "17.04.2016 10:47",
  "url": "https://stihi.ru/2016/04/17/3563",
  "text": "Мария фон Эбнер-Эшенбах \n\n \n\nТрагедия есть в мире этом - \n\nрождённым быть почтипоэтом. \n\nОбъять душой простор Вселенной, \n\nгде xаос - в буйстве неизменном. \n\nВ его страстях, в его борьбе \n\nузреть, как Тьма рождает Свет. \n\n\n\nВмещать и адовое пламя \n\nи рая чисты идеалы. \n\nВнимать, как вянет красота. \n\nРосу пить с нового цветка. \n\nГулять и кущей, и болотом, \n\nтак не познав, на свете кто ты. \n\n\n\nДар неосмысленный внутри, \n\nбеззвучный крик в твоей груди. \n\nБутон раскрывшийся в волненьи.\n\nПокоя нет! Вперёд стремленье... \n\nНо как всё это передать? \n\nСлова как с чувствами связать? \n\nТрагедия есть в мире этом - \n\nрождённым быть почтипоэтом. \n\n\n\n(Marie von Ebner-Eschenbach \"Der Halbpoet\"\n\nперевод с немецкого: Яков Шахов \n\nфевраль 2016)"
 },
 {
  "id": "2016_04_05_9861",
  "title": "Серафим",
  "genre": "религиозная лирика",
  "date": "05.04.2016 20:41",
  "url": "https://stihi.ru/2016/04/05/9861",
  "text": "Вот вспомнил время фронтовое.\n\nЯ командиром роты был.\n\nФашистам, помню, после боя\n\nс десяток вырыли могил.\n\nПохоронили... Тоже ж люди.\n\nА сами сели пировать.\n\nТакая участь у солдат -\n\n\"Сегодня жив. А завтра будем?\"\n\n\n\n- И чем же будем запивать?\n\n\n\nУ немцев - схрон. А там три бочки.\n\nПо праву наш теперь трофей.\n\n- Ребята, спирт! \n\n- Уверен?\n\n- Точно.\n\n- А ну-ка, брат, давай налей.\n\n\n\nСолдаты мигом оживились.\n\nГотовы \"к бою\" котелки.\n\nНо пить нам было не с руки.\n\n- Что даром шли? И даром бились?\n\nПриказ: \"По бочкам ну-ка! Пли!\"\n\n\n\nПриказ отдал седой полковник.\n\nЯ спорить. Он мне: \"Не дури!\"\n\nЕго не знаю, видно, новый.\n\nНу что же делать, братцы: \"Пли!\"\n\n\n\nЗапели трели автоматы,\n\nпролился спирт наш на песок.\n\nИспытывали лёгкий шок\n\nмои поникшие солдаты,\n\nи я, присевший на пенёк.\n\n\n\nПотом (не помню уж как точно)\n\nузнал, что это метанол.\n\nСпирт не этиловый - метиловый.\n\nПолковника не видел больше,\n\nно он тогда беду отвёл.\n\n\n\nА вот окончилась война,\n\nего глаза я снова встретил.\n\nНа сером маленьком портрете.\n\nИ где? Прям дома у меня!\n\n\n\nМонах с крестом и бородой\n\nседой, как снег. Прозрачны очи.\n\nПолковник наш. Он самый. Точно.\n\nА взгляд хоть строгий, но родной.\n\n\n\n- Кто это? - маму я спросил.\n\nОна: \"То старец Серафим.\n\nОтец духовный мой, наставник.\n\nМолился Богу за тебя,\n\nи видишь сам - ты жив и вздраве.\n\nВсё Господу благодаря!\"\n\n\n\n3 апреля  2016 г.\n\nАвтор: Яков Шахов\n\n_________________\n\n* Из \"Жития Преподобного Серафима Вырицкого\"\n\n\n\n#стихи #поэзия #Серафим #Вырицкий"
 },
 {
  "id": "2016_04_01_10872",
  "title": "Job",
  "genre": "шуточные стихи",
  "date": "01.04.2016 21:28",
  "url": "https://stihi.ru/2016/04/01/10872",
  "text": "Я сегодня целый день искал работу.\n\nРезюме, HeadHunter... Найти б хоть что-то.\n\nВ графе поиска ввёл слово \"поэт\".\n\n\"Результат запроса: вакансий нет.\"\n\n\n\nТак... Что ещё я умею?\n\nУмножать, слагать... Интегралить - робею.\n\n\"Математик\" - ввожу я в той же графе.\n\n\"Результат запроса: вакансий нет.\"\n\n\n\nХм-м. Что ещё?\n\n\n\nМогу в онлайне быть... Хоть целый день.\n\nСердечки, репосты... И прочая хрень. \n\n\"М-е-н-е-д-ж-е-р\". Пишу я русское слово.\n\nВот это да! Вот это сурово!\n\n\n\n\"1105 вакансий - в Москве.\"\n\nРебята, что скажите? Может, это по мне?!\n\n\n\n01/04/16\n\n\n\nP.S.\n\nС 1 апреля, друзья! ; \n\n\n\n#1апреля #ДеньСмеха"
 },
 {
  "id": "2016_03_31_5768",
  "title": "Вы когда нибудь...",
  "genre": "поэтические переводы",
  "date": "31.03.2016 13:49",
  "url": "https://stihi.ru/2016/03/31/5768",
  "text": "Элизабет Уэсли \n\nВЫ КОГДА-НИБУДЬ...\n\n(перевод: Яков Шахов)\n\n\n\nВы когда-нибудь \n\n\n\nв гуще колосьев пшеничного поля \n\nв небо смотрели, а ласковый дождик \n\nВас целовал, - и под сердцем кололо?\n\n\n\nИли в минуту внезапной печали\n\nдругу звонили, часами болтали?\n\nМилой своей Вы фиалки вручали?\n\n\n\nМожет, качали детей на руках?\n\nХлебом кормили Вы нищих бродяг?\n\nЧасто летали душой в облака?\n\n\n\nЗапечатлев уходящий момент,\n\nБогу молитву шептали за всех,\n\nныне живущих на грешной Земле?\n\n\n\nС дерева ели Вы спелый лимон?\n\nУтром морозным узор за стеклом,\n\nв солнца лучах, приводил Вас в восторг?\n\n\n\nОт безысходности выли, как волк?\n\nМожет, мечтали под жёлтой луной\n\nили кружились Вы в танце хмельном?\n\n\n\nВсё это Жизни великой дыханье,\n\nболь или радость - сердец трепетанье.\n\nМиру улыбкой Вы чаще сверкайте!\n\n\n\n(Elizabeth Wesley \n\n\"Have You Ever\"\n\nперевод с английского:\n\nЯков Шахов\n\nмарт 2016)\n\n\n\n#стихи #поэзия #Elizabeth #Wesley #ElizabethWesley"
 },
 {
  "id": "2016_03_09_5356",
  "title": "Есенину",
  "genre": "городская лирика",
  "date": "09.03.2016 14:00",
  "url": "https://stihi.ru/2016/03/09/5356",
  "text": "\"... не ставьте памятник в Рязани...\" \n\nС.А. Есенин \"Мой путь\" \n\n\n\nЕсть в Рязани памятник странный.\n\nЯ запомнил его черты,\n\nкогда с музой под ручку гуляли\n\nпо просторам великой страны.\n\n\n\nБогатырских размеров, парень,\n\nи по пояс зарытый землёй.\n\nВзором зорким в далёкие дали\n\nустремлён он открытой душой.\n\n\n\nТа земля его силой питает\n\nи кудрявит пшеницу волос.\n\nПод берёзовым небом Рязани\n\nклён могучий и славный возрос.\n\n\n\nА ещё там я видел картину,\n\nкак на памятник мальчик залез,\n\nфотографию юного сына\n\nмолодой снизу делал отец.\n\n\n\nА потом, тот мальчишка, слезая,\n\nу отца как-то робко спросил:\n\n\"Знаешь, папа, я, кажется, знаю,\n\nэтот дядя защитником, был?\"\n\n\n\nЛюбознательность милая детства\n\nот отца получила ответ:\n\n\"Этот парень простой, деревенский,\n\nбыл великий он русский поэт!\"\n\n\n\nДа, Есенин, с тобой мы знакомы.\n\nТы воистину огненный щит,\n\nот неправды лукавой и злобы\n\nсердце русское стих твой хранит.\n\n\n\nИ хоть памятник ставить в Рязани\n\nне велел ты потомкам своим,\n\nо тебе будем помнить стихами,\n\nчто когда-то ты здесь сотворил.\n\n\n\nмарт 2016\n\nРязань, Тула, Елец\n\n\n\nЯков Шахов"
 },
 {
  "id": "2016_03_03_3453",
  "title": "Мысли вслух",
  "genre": "cтихотворения в прозе",
  "date": "03.03.2016 10:42",
  "url": "https://stihi.ru/2016/03/03/3453",
  "text": "Где?\n\nНебольшая квартира в стареньком доме у дороги, ведущей к храму. Между тюрьмой и разорённым монастырём. Местом, где спорят с Богом, и местом, где Его славят (точнее, славили раньше, но в последнее столетие почему-то перестали). \n\nНебольшой городок в четырёхстах километрах южнее большого. Столицы. Самой большой страны нашей планеты. Планета - не самая большая. И звезда. Где-то ближе к краю скопления себе подобных.\n\nКогда?\n\nЧуть более двух тысяч раз обернулась планета вокруг своей звезды после того, как на ней родился тот, которого мы распяли. За правду, колющую наши глаза.\n\nКто?\n\nОдин из семи миллиардов похожих на других, распявших Его. Но тогда нас было меньше.\n\nЧто?\n\nНабираю текст, нажимая на чёрные клавиши. Пытаюсь через него хоть что-то понять.\n\nЗачем?\n\nНе знаю. Вдруг, пойму, что что-то не так идёт, как должно, и изменю. Вряд ли получится, но я буду стараться. Либо пойму вдруг, кто я на самом деле и зачем я здесь. Хотя это, кажется, ещё никому из нас не удавалось. \n\nМожет зря мы Его распяли?\n\nИли так надо было?\n\nСколько ещё планета совершит оборотов прежде, чем я уйду с неё? \n\nИ куда я уйду?\n\nТуда, откуда пришёл или куда-то ещё?\n\nТы! Может быть, Ты меня слышишь?\n\nПомоги найти ответы на эти вопросы!\n\nЛибо я их должен искать сам?\n\nА может, это вообще всё неважно?\n\nИ я просто недореализованный бездельник, в праздности проводящий отмеренные ему мгновения?\n\nПочему тогда всё так случилось?\n\nИли эти вопросы всё же хоть что-то значат?\n\n\n\n01.03.2016\n\nЯков Шахов\n\n\n\n#ЯковШахов #мысли #смысл"
 },
 {
  "id": "2016_02_18_3754",
  "title": "Австралия",
  "genre": "стихи для детей",
  "date": "18.02.2016 10:58",
  "url": "https://stihi.ru/2016/02/18/3754",
  "text": "Маленькая кухонька \n\nв маленькой квартире.\n\nЗа столом с английского\n\nтекст переводили.\n\n\n\nЧто-то про Австралию.\n\nДевочка и мальчик.\n\nПальчики по клавишам\n\nдевочкины скачат.\n\n\n\nИзумрудной прерией\n\nкенгуру стадами.\n\nКлавиши ноутбучные\n\nпроросли полями.\n\n\n\nА в глазах у девочки -\n\nморе-океан.\n\nНа доске б для сёрфинга \n\nпо лихим волнам!\n\n\n\nМельбурн, Сидней, Канберра. \n\nЧто за города!\n\nНебоскрёбы горами,\n\nрайски берега!\n\n\n\nЗагорелый, сильный он,\n\nпрямо у воды,\n\nи она в купальнике\n\nрозовом стоит.\n\n\n\nВдруг. Качнулось всё,\n\nскрылось под волну...\n\nДевочка толкает:\n\n\"Ты чего? Уснул?\"\n\n\n\nМаленькая кухонька\n\nв маленькой квартире,\n\nпятый час с английского\n\nтекст переводили.\n\n\n\n17.02.2016\n\nЕлец\n\n\n\n#ЯковШахов #поэзия"
 },
 {
  "id": "2016_02_11_2724",
  "title": "Другу детства",
  "genre": "без рубрики",
  "date": "11.02.2016 09:16",
  "url": "https://stihi.ru/2016/02/11/2724",
  "text": "Конец двадцатого столетья,\n\nи снова смута на Руси.\n\nБорис на троне.\n\nМы были дети.\n\nДалёк наш город от Москвы.\n\n\n\nХодили в садик, после в школу.\n\nДрались и в шутку, и всерьёз,\n\nиграли в Дэнди, \"Mortal Combat\",\n\nи делали забеги ос.\n\n\n\nНаловим коробком от спичек \n\nмы пару-тройку жёлтых ос, \n\nжужжаших на кусте, \n\nи бег с препятствием для них \n\nпо всем приличьям,\n\nустраиваем где-то тут же, во дворе.\n\n\n\nБывало, что оса кусалась,\n\nоставив в коже жало - не беда!\n\nНас это в осах очень восхищало:\n\nпогибнуть смело, \"поразив\" врага.\n\n\n\nА помнишь, как мы самыми крутыми\n\nс тобой в районе рэперами были?\n\nНосили балахон, банданы... \n\nТе шорты до сих пор мне велики!\n\nНу да! Крутые чуваки! :)\n\n\n\nИ ты ещё мечтал родиться \n\nтолстым негром,\n\nв какой-нибудь трущобе, \n\nблизь Нью-Джерси.\n\nА наши первые смешные песни\n\nписались на магнитные кассеты.\n\n\n\nНам скоро 30 стукнет. Что ж поделать...\n\nБег времени, увы, остановить нельзя.\n\nДа, детство наше, юность отжужжали,\n\nНо к счастью, их целительное жало\n\nне в силах из сердец извлечь \n\nни ты, ни я.\n\n\n\nфевраль 2016\n\n#Елец\n\n\n\n#ЯковШахов #поэзия"
 },
 {
  "id": "2016_02_03_6075",
  "title": "Лиана надежд",
  "genre": "любовная лирика",
  "date": "03.02.2016 14:11",
  "url": "https://stihi.ru/2016/02/03/6075",
  "text": "Там побережье океана,\n\nныряет солнце в негу вод.\n\nИ девушка усталым взглядом\n\nласкает алый небосвод.\n\n\n\nСтройна, как пальма. Тёплый ветер\n\nеё касается волос,\n\nи платье бежевого цвета\n\nзакат окрасил цветом роз.\n\n\n\nВдали от суеты веселья\n\nстоит задумчива, одна.\n\nЗачем скучает в чудный вечер?\n\nО чём же думает она?\n\n\n\nО том, что где-то за закатом\n\nстрана заснеженная есть.\n\nЧто вскоре кораблём крылатым\n\nона дотронется небес.\n\n\n\nВернётся птицей перелётной\n\nв свой край. И, может быть, её\n\nкудрявый сероглазый кто-то\n\nв краю том ждёт уже давно.\n\n\n\nБыть может, он на солнце тоже\n\nсейчас глядит сквозь облака.\n\nСвет солнца одолеть поможет\n\nим часовые пояса.\n\n\n\nВ душе у девушки - надежда,\n\nмостом из золотых лиан.\n\nИ, сбросив на песок одежду,\n\nидёт купаться в океан.\n\n\n\n30.01 - 02.02.2016\n\n#Елец\n\n\n\n#ЯковШахов #стихи #море #любовь #love #поэзия"
 },
 {
  "id": "2016_01_28_4244",
  "title": "Пьют в глубинке люди...",
  "genre": "гражданская лирика",
  "date": "28.01.2016 11:48",
  "url": "https://stihi.ru/2016/01/28/4244",
  "text": "Пьют в глубинке люди,\n\nпьют мои друзья.\n\nТолько я не буду,\n\nтолько мне нельзя.\n\n\n\n- Может, гордый очень? \n\nМожет, нездоров?\n\nИли трезвым хочешь\n\nбыть в эпоху снов?\n\n\n\nНет. Я пьяный тоже,\n\nпьян я без вина.\n\nДушу мне тревожит\n\nсолнышком весна.\n\n\n\nСтранное то дело:\n\nбрежу наяву.\n\nЗа окном - метели,\n\nвижу я - весну.\n\n\n\nТаят все сугробы, \n\nширится река.\n\nНабухают почки,\n\nвыше облака.\n\n\n\nЛуч земли коснулся.\n\nИ травинки вдруг,\n\nкак мурашки, лугом\n\nк берегу бегут.\n\n\n\nНа полянке двое,\n\nи в руке - рука.\n\nОн её целует \n\nв щёчку... Эх, весна!\n\n\n\nВот какие грёзы\n\nснятся наяву\n\nвечером морозным.\n\nМне лишь одному?\n\n\n\n27.01.16\n\n#Елец \n\n\n\n#ЯковШахов #стихи #лирика"
 },
 {
  "id": "2016_01_26_8625",
  "title": "Чай с лимоном",
  "genre": "любовная лирика",
  "date": "26.01.2016 18:14",
  "url": "https://stihi.ru/2016/01/26/8625",
  "text": "Чай с лимоном люблю по утрам\n\nпить из кружки с твоей фотографией,\n\nновогодний презент от тебя...\n\nА вообще я люблю с тобой завтракать.\n\n\n\nДаже если омлет подгорел\n\nили \"мы на гавайской диете\" - \n\nэто мелочь. Улыбка твоя -\n\nсамый вкусный десерт на планете!\n\n\n\nНу а если просторы Земли \n\nнам преградой окажутся снова,\n\nна меня с кружки той ты смотри.\n\nСлаще чай будет пить мне с лимоном.\n\n\n\n23.01.2016\n\n#Елец\n\n\n\n#ЯковШахов #стихи #поэзия"
 },
 {
  "id": "2016_01_26_8549",
  "title": "Чайка морская",
  "genre": "любовная лирика",
  "date": "26.01.2016 18:05",
  "url": "https://stihi.ru/2016/01/26/8549",
  "text": "Не звонишь третий день и не пишешь.\n\nТам тебе без меня хорошо?\n\nДалеко. Но душою мне кажешься ближе.\n\nРасстояние чувствам -\n\nв осмысленье дано.\n\n\n\nРазобраться в себе,\n\nможет, хочешь, а может быть, просто\n\nпроверяешь меня.\n\nЯ не знаю. Не стану звонить.\n\nА стихи? Уж прости.\n\nМежду сердцем и сердцем\n\nлишь колеблют незримую, \n\nтонкую нить.\n\n\n\nНам просторы земные даны,\n\nчтоб познать расставанья, \n\nа стихи, чтобы легче их было\n\nдуше превозмочь.\n\nПрилетай морской чайкой ко мне\n\nты во сне на свиданье.\n\nЛибо просто \"Привет!\" напиши. \n\nКогда близится ночь.\n\n\n\n21.01.2016\n\nЕлец\n\n\n\nЯков Шахов"
 },
 {
  "id": "2016_01_26_8294",
  "title": "Прорубь",
  "genre": "любовная лирика",
  "date": "26.01.2016 17:45",
  "url": "https://stihi.ru/2016/01/26/8294",
  "text": "Ёлка сбросила иголки,\n\nпраздничный померк наряд,\n\nно гирляндой дней волшебных\n\nчувства в памяти горят.\n\n\n\nИзумрудный скорый поезд\n\nна заснеженный вокзал.\n\nАлы щёки от мороза.\n\nТы приехала? Я ждал.\n\n\n\nЁлочку купили вместе\n\nи зеркальные шары.\n\nИз фольги я сделал пику,\n\nпомнишь, как смеялась ты?\n\n\n\nМандарины и салаты.\n\nРыбку в сыре запекла\n\nСкатерть нежно--золотая\n\nна стол праздничный легла.\n\n\n\nПунш в серебряных бокалах,\n\nречь вещает президент.\n\nНоль часов на Спасской башне.\n\nТы да я, и лишних нет.\n\n\n\nА потом деньки бежали,\n\nсловно речка подо льдом.\n\nПомнишь, как по льду гуляли, \n\nне боявшись - крепок лёд.\n\n\n\nДа и крепкие морозы\n\nне страшили нас тогда.\n\nА сейчас? Нестрашны тоже, \n\nхоть меж нами города.\n\n\n\nЯ на поезд быстрый сяду,\n\nчтоб увидеться с тобой\n\nДа. Крещенская нам прорубь - \n\nванна с тёплою водой.\n\n\n\nянварь 2016\n\nСПб"
 },
 {
  "id": "2015_12_13_7836",
  "title": "Деревенская идилия",
  "genre": "пейзажная лирика",
  "date": "13.12.2015 17:46",
  "url": "https://stihi.ru/2015/12/13/7836",
  "text": "Молоко попил из крынки,\n\nвытер губы рукавом,\n\nтак по-русски. По старинке.\n\nЗдравствуй, родина, мой дом.\n\n\n\nВ печке треск сухих полешков,\n\nполон явств дубовый стол.\n\nИз-за речки деревенской\n\nсмотрит лес на нас в окно.\n\n\n\nСядем. Вспомнится былое.\n\nМожет, чуть и погрустим.\n\nСколько минуло... С тобою\n\nмы по-прежнему близки.\n\n\n\nНу пойдём, пойдём скорее.\n\nбанька ждёт уж во дворе.\n\n- Бей сильней! Ещё сильнее.\n\nвеничком да по спине.\n\n\n\nА потом, по снегу к речке,\n\nв прорубь, пыл свой остудить.\n\nХорошо. Теперь сердечко\n\nпросит чай с медком испить.\n\n\n\nНочкой той морозно-звёздной\n\nбудет нам с тобой тепло.\n\nО грядущем ярки грёзы\n\nпринесёт пресладкий сон.\n\n\n\nВот Земля. Кружит столетья,\n\nмиг для Млечного Пути.\n\nИ потомков наших дети\n\nтакже счастливы, как мы.\n\n\n\nЯков Шахов\n\n\n\n12.12.2015\n\nСПб\n\n\n\nТеги:\n\n#родина #поэзия #стихи #яков #шахов"
 },
 {
  "id": "2015_12_01_7016",
  "title": "На дне рождения у Блока",
  "genre": "любовная лирика",
  "date": "01.12.2015 16:19",
  "url": "https://stihi.ru/2015/12/01/7016",
  "text": "В старой гостиной, где белый рояль \n\nструнами в лад шевелит, \n\nснимок портретный: на нём юбиляр. \n\nГолос Ваш юный звучит. \n\n\n\nТрепет, восторг наполняют сердца \n\nв зале сидящих людей. \n\nДуши колеблет мелодий волна\n\nветром пшеничных полей. \n\n\n\nСлушал и я Ваш красивый романс: \n\nмысли, родившие звук – \n\nс третьего ряда взирая на стан\n\nи на движение рук. \n\n\n\nПосле концерта я к Вам подошёл. \n\nПлечи укрылись в платок. \n\n– Пели чудесно! Всё хорошо. \n\nЖаль, не купил я цветов.\t\n\n\n\nВы улыбались. Меня до дверей \n\nскромненько так проводив, \n\nверны остались дороге своей. \n\nБрёл я каналом чужим. \n\n\n\nВетер в канале качает фонарь, \n\nтени спешащих домой. \n\nВечер промозглый. Тоскливый ноябрь \n\nгород опутал собой. \n\n\n\nА вот в груди – полыхает огонь: \n\nсвет и тепло. Я спешу: \n\nвместо цветов, неподаренных мной, \n\nВам я стихи напишу. \n\n\n\n30/11/15 \n\nСанкт-Петербург"
 },
 {
  "id": "2015_11_26_8067",
  "title": "Витать в облаках - это низко...",
  "genre": "философская лирика",
  "date": "26.11.2015 18:37",
  "url": "https://stihi.ru/2015/11/26/8067",
  "text": "Витать в облаках - это низко.\n\nСолнце - да, высоко.\n\nДальше - звёздные выси,\n\nдо звёзд дотянуться легко.\n\n\n\nСердце объемлет пространства,\n\nв нём обитают миры.\n\nЧтоб воцарился Порядок,\n\nв сердце Любовь сотвори.\n\n\n\n25.11.2015\n\nПетербург\n\nЯков Шахов\n\n\n\nhttp://vk.com/yakov.shakhov"
 },
 {
  "id": "2015_11_25_5231",
  "title": "Москва",
  "genre": "городская лирика",
  "date": "25.11.2015 13:39",
  "url": "https://stihi.ru/2015/11/25/5231",
  "text": "Говорят, Москва слезам не верит.\n\nТолько видел, она сама плачет.\n\nКак царевна за запертой дверью,\n\nнелюбимому отдана замуж.\n\n\n\nПлачет, когда сердца русских\n\nпод нерусские ритмы бьются.\n\nОттого-то Москве грустно,\n\nоттого мысли змеями вьются.\n\n\n\nПлачет, когда забывают,\n\nчто добро побеждает всегда.\n\nКогда душу на деньги меняя,,\n\nдля других затворяют сердца.\n\n\n\nПлачет в храмах своих столица\n\nи слезою осенней дождит.\n\nЗа людей неустанно молиться\n\nсолнце над облаками велит.\n\n\n\n\"Может, всё же за облачком серым\n\nон почувствует солнышка свет?\n\nИ отыщется витязь тот смелый,\n\nизбавитель царевны своей.\"\n\n\n\nГоворят, Москва слезам не верит.\n\nГоворят... Ну и пусть, говорят.\n\n\n\n21-22.11.2015\n\nМосква\n\n\n\nАвтор: Яков Шахов\n\n\n\nhttp://vk.com/yakov.shakhov"
 },
 {
  "id": "2015_11_16_4354",
  "title": "Звездолёт",
  "genre": "стихи для детей",
  "date": "16.11.2015 12:00",
  "url": "https://stihi.ru/2015/11/16/4354",
  "text": "На плечо сестрёнке Даше\n\nопустился звездолёт.\n\nМеньше пуговицы даже,\n\nприлетел с далёких звёзд.\n\n\n\nНа звезду и сам похожий:\n\nбелый-белый, как звезда.\n\nНа кристалл похожий тоже...\n\nЧто такое? Тут вода!\n\n\n\nВидно, звездолёт заметил,\n\nчто за ним я наблюдал.\n\nУлетел к своим планетам.\n\nЗдесь осталась лишь вода.\n\n\n\nА сестрёнка мне сказала:\n\n- То снежинка лишь всего.\n\nИ растаяла, наверно,\n\nот дыханья твоего.\n\n\n\n\n\n24.10.2015\n\nПетербург"
 },
 {
  "id": "2015_11_16_4302",
  "title": "Маленький папа",
  "genre": "стихи для детей",
  "date": "16.11.2015 11:54",
  "url": "https://stihi.ru/2015/11/16/4302",
  "text": "Когда мой папа был малыш,\n\nснежинки также вот кружили.\n\nИ бегал папа в снежной пыли,\n\nи был в мечтах он выше крыш,\n\nсчастливый самый в целом мире!\n\n\n\nТеперь мой папа уж большой.\n\nНо кажется. всё там же, в детстве.\n\nМы сквозь метель несёмся вместе.\n\nИ лучше в мире нет друзей,\n\nв снегу измазанных, как в тесте.\n\n\n\nКогда же вырасту и я,\n\nв снегу валяться с сыном буду.\n\nИ тоже стану ему другом.\n\nТрадицией сильна семья\n\nи радостью в семейном круге.\n\n\n\n\n\n23.10.2015\n\nПетербург"
 },
 {
  "id": "2015_11_16_4215",
  "title": "Зимняя кошка",
  "genre": "стихи для детей",
  "date": "16.11.2015 11:47",
  "url": "https://stihi.ru/2015/11/16/4215",
  "text": "У окошка сидит кошка,\n\nсмотрит пристально в окошко.\n\nЧто случилось, не поймёт.\n\nС неба белый пух идёт.\n\n\n\nСтранная какая шутка:\n\nносит ёлка теперь шубку,\n\nу забора шапка есть -\n\nне узнаешь здешних мест!\n\n\n\nВсё кругом белым бело,\n\nи дорожку замело.\n\nБыла речка - теперь поле.\n\nЧудо чудное какое!\n\n\n\nНа руки возьму я кошку,\n\nи шепну я ей на ушко:\n\n- Кошка, милая моя!\n\nПросто к нам пришла зима.\n\n\n\n21.10.2015\n\nПетербург"
 },
 {
  "id": "2015_11_16_4177",
  "title": "Зима",
  "genre": "стихи для детей",
  "date": "16.11.2015 11:44",
  "url": "https://stihi.ru/2015/11/16/4177",
  "text": "Снова к нам пришла зима.\n\nЯ кричу зиме \"Ура\".\n\nИ она мне отвечает,\n\nсолнышком в снегу играя.\n\n\n\nБрошу в ящик свой планшет,\n\nигр таких в планшете нет:\n\nсанки, лыжи и коньки.\n\nБудем мы кидать снежки.\n\nВылепим мы снежну бабу...\n\n- Но сосульки грызть не надо!\n\n\n\nПотеплей оденьте шапки!\n\nВарежки нужны на лапки.\n\nСнежная пришла пора -\n\nнаша зимушка зима!\n\n\n\n18.10.2015\n\nПетербург"
 },
 {
  "id": "2015_11_14_5821",
  "title": "Ивану Бунину",
  "genre": "гражданская лирика",
  "date": "14.11.2015 14:39",
  "url": "https://stihi.ru/2015/11/14/5821",
  "text": "I.\n\nПройдусь по старому Ельцу.\n\nСегодня не один гуляю,\n\nя с Ваней Буниным встречаюсь\n\nу дуба, в городском саду.\n\n\n\nИван, прости, что я «на ты»,\n\nтак по-простому, по-елецки.\n\nНе принял ты страны советской,\n\nтеперь уж нет и той страны.\n\n\n\nА Родина? Была и есть.\n\nХоть в разные росли столетья,\n\nземли одной с тобой мы дети.\n\nОтец же наш родной – Елец.\n\n\n\nЯ тоже уж давно не здесь\n\nживу. Бывает, что скучаю\n\nи, как и ты, я навещаю\n\nв мечтах окрестность здешних мест.\n\n\n\nВот мальчик бронзовый сидит,\n\nзадумавшись о чём-то важном.\n\nВ сторонку отложив фуражку,\n\nсквозь время и миры глядит.\n\n\n\nЧтоб мысли те его послушать,\n\nнаушники я вставлю в уши.\n\nВ стихах расскажет интернет,\n\nо чём ты думаешь, поэт.\n\n\n\nВсем сокровенным, наболевшим\n\nс тобой, как с братом, поделюсь\n\nи покажу родную Русь\n\nи город наш, чуть повзрослевший.\n\n\n\nII.\n\nВот парк, где юношей когда-то\n\nкормил ты белых лебедей.\n\nСпугнула их толпа людей\n\nи шум вечерних танцплощадок.\n\n\n\nВот каланча. Который век\n\nвзирает на Елец с вершины.\n\nТеперь пожарные машины\n\nна службе вместо лошадей.\n\n\n\nПойдём же дальше, по Орловской,\n\nк собору спустимся с тобой.\n\nТеперь он с золотой главой,\n\nкак богатырь под ярким солнцем.\n\n\n\nГлядит за реку, на восток,\n\nгде были орды Тамерлана.\n\nИли на запад, где незванны\n\nфашисты шли... Храни нас Бог!\n\n\n\nТорговой улицей пройдём.\n\nЗнакомься вот – Владимир Ленин.\n\nЯ знаю, твой он современник.\n\nЧто говоришь? Торговец он?\n\n\n\nСтраной, как мясом, он барыжил?\n\nНу ладно. Ведь и сам в Париже\n\nты жил. И умер. Он в Москве.\n\nНе будем. Лучше в тишине\n\n\n\nдавай с тобой мы посидим.\n\nТам у фонтана, на скамейке\n\nи сквозь тенистые аллеи\n\nна бой курантов поглядим.\n\n\n\nP.S.\n\nПотом подъехало такси.\n\nКуда намерен, не сказал.\n\nМеня ж зовёт ЖД-вокзал.\n\nО'ревуар и гран мерси.\n\n\n\n9-12.11.2015\n\nЕлец, Санкт-Петербург\n\n\n\nЯков Шахов\n\n\n\nТеги:\n\n#иван #бунин #воронеж #елец #ефремов #орёл \n\n#москва #одесса #париж #поэзия #стихи #яков\n\n#шахов"
 },
 {
  "id": "2015_11_11_5631",
  "title": "Листва",
  "genre": "философская лирика",
  "date": "11.11.2015 14:18",
  "url": "https://stihi.ru/2015/11/11/5631",
  "text": "Ноябрь-месяц, всё идёт к зиме.\n\nНо день чудесен: солнечен и ясен.\n\nЛиствой ковёр соткался на земле:\n\nберёза, тополь, клён, осина, ясень.\n\n\n\nВсё отдано. Все листья пали ровно.\n\nКто к солнцу ближе был, кто ниже - все равны.\n\nПохожи на людей те листья словно:\n\nна землю падают в преддверии зимы, как мы.\n\n\n\n09.11.2015\n\nЕлец"
 },
 {
  "id": "2015_11_11_5579",
  "title": "Движение мысли",
  "genre": "философская лирика",
  "date": "11.11.2015 14:13",
  "url": "https://stihi.ru/2015/11/11/5579",
  "text": "Живописец -> писатель -> поэт -> музыкант.\n\n\n\nВот движение мысли от образа к ритму.\n\n\n\nОтражает весь мир Богом данный талант,\n\n\n\nмежду Ночью и Днём непрерывную битву.\n\n\n\n\n\n\n\n10.11.2015\n\n\n\nЯков Шахов"
 },
 {
  "id": "2015_10_17_9728",
  "title": "Прогулка к морю",
  "genre": "поэмы",
  "date": "17.10.2015 21:59",
  "url": "https://stihi.ru/2015/10/17/9728",
  "text": "I. Елец\n\nВ коридоре вагона\n\nя стою, заряжаю\n\nот розетки советской\n\nсвой погасший iPhone.\n\nКак деревья в окошке,\n\nте мгновенья мелькают\n\nдвух недель проведённых\n\nсреди моря и гор.\n\n\n\nНачалось всё банально.\n\nС другом Пашей решили\n\nк морю Чёрному съездить\n\nи чуть-чуть отдохнуть.\n\nРанним утром 8-го\n\nна машину мы сели\n\nс настроеньем чудесным.\n\nТак отправились в путь.\n\n\n\nМы в Ельце стартовали,\n\nгде уже две недели,\n\nкак оставив свой Питер,\n\nя гостил у родных.\n\nНа Ростов навигатор,\n\nмагистраль М4.\n\nЧто поведаю дальше?\n\nЧто расскажет мой стих?\n\n\n\nПочему же обратно\n\nя на поезде еду?\n\nЧто случилось с машиной?\n\nГде остался мой друг?\n\nВы, любезный читатель,\n\nмне чуть времени дайте.\n\nЗаряжу свой мобильный\n\nи всё Вам расскажу.\n\n\n\nНапишу я о дружбе,\n\nсовременных кокетках,\n\nможет быть, и любви\n\nя немного коснусь.\n\nЮжных горных пейзажей\n\nи красот Лукоморья\n\nпару фраз оброню я\n\nи про Древнюю Русь.\n\n\n\nII. Ростов\n\nНу вперёд же скорее!\n\nKia Rio уж мчится\n\nчерез Дон и Воронеж\n\nна Ростов-на-Дону.\n\nТам ночуем сегодня,\n\nпогуляем, изучим.\n\nА уж завтра к обеду\n\nснова тронемся в путь.\n\n\n\nВыезжая в дорогу,\n\nя наметил заране\n\nпосетить тех знакомых,\n\nчто живут по пути.\n\nВот Ростов нас встречает\n\nмилой девушкой Нилой,\n\nчто любезно согласна\n\nна ночь нас приютить.\n\n\n\nС Нилой мы незнакомы,\n\nно её попросили\n\nнаши общие други\n\nгород нам показать.\n\nМы немного устали\n\nведь 700 километров,\n\nцелый день, всё ж, в дороге,\n\nа не 2-3 часа.\n\n\n\nНо все пробки и вёрсты\n\nпозабыты, гуляем,\n\nполной грудью вдыхая\n\nвоздух вольных степей.\n\nДон, наш батюшка, будто\n\nнад землёй поднимая,\n\nдержит город огромный\n\nна ладони своей.\n\n\n\nУ меня день рожденья!\n\nВ суши-баре с друзьями,\n\nев нездешнюю рыбу,\n\nмы ведём разговор.\n\nПоздравленья и тосты,\n\nвсё попили, всё съели.\n\nЗавтра снова в дорогу,\n\nчто пора бы домой!\n\n\n\nНила - скифов копает,\n\nведь она археолог:\n\nкости предков и утварь\n\nдостаёт из земли.\n\nОхраняя царицу,\n\nу дивана её мы,\n\nсловно древние скифы,\n\nна пол с Пашей легли.\n\n\n\nВ 6 утра я проснулся.\n\nИ пока мирно спали\n\nв коммунальной квартире\n\nростовчане-жильцы,\n\nя на улицу вышел,\n\nчтобы к Дону спуститься.\n\nПесней утро встречали,\n\nщебетали птенцы.\n\n\n\nДон, широко текущий,\n\nсолнца диск отражает.\n\nВдоль по брегу десятки\n\nживых спортом людей.\n\nТренажёры, пробежки,\n\nа вон юная леди\n\nу перил балеринит...\n\nЯ напротив сидел.\n\n\n\nА потом мы гуляли.\n\nПомню завтрак в Старбаксе,\n\nгде миндальным эспрессо\n\nПаша нас угощал.\n\nСувениры и фотки,\n\nобнимашки, прощанье.\n\nДо свидания, Нила!\n\nРостов-папа прощай!\n\n\n\nО, Ростов! Всё ж надеюсь,\n\nчто увидимся вскоре.\n\nТы такой самобытный,\n\nнепохож на других.\n\nЛевБерДон - теперь знаю,\n\nлевый берег у Дона,\n\nа на правом когда-то\n\nздесь Суворов служил.\n\n\n\n\n\nIII. Анапа\n\nВ Краснодар нам бы надо,\n\nгде ждёт новая встреча.\n\nНо сказали, там пробка\n\nаж в 4 часа.\n\nВдоль Азовского моря\n\nпо хорошим дорогам\n\nна Анапу свои мы\n\nустремили сердца.\n\n\n\nТам, в Анапе, давненько\n\nуже нас поджидали:\n\nстарший брат отдыхал мой\n\nсо своею семьёй.\n\nИ друзья ещё наши\n\nпервой юности дальней.\n\nОкружили заботой\n\nи своей добротой.\n\n\n\nУже звёздная бездна,\n\nкак толпа, ликовала,\n\nа на трон восходила\n\nкоролева Луна,\n\nв море я искупался.\n\n\"Здравствуй, Чёрное море!\n\nДолгожданная встреча!\n\nВспоминал я тебя.\"\n\n\n\nВ ресторане - все вместе.\n\nРанним утром - на яхту,\n\nна рыбалку поедем,\n\nхотя я не рыбак.\n\nВот и утро - в пучину,\n\nкак дельфины, ныряем.\n\nЯхту сильно качает.\n\nГорд и весел моряк!\n\n\n\nРыбы мы не поймали.\n\nНу и славно, не надо.\n\nМой племянник на пляже\n\nстроит замки песком.\n\nОн уж плавать умеет,\n\nпревосходно ныряет.\n\nЯ бросаю - и брызги!\n\nКак касатка хвостом.\n\n\n\nIV. Абхазия\n\nНебо ранней зарёю \n\nнад Анапой сияет,\n\nПаша ключ зажиганья\n\nповернул. И вперёд\n\nот волшебного жеста\n\nмимо водной лазури\n\nупряжь в сто лошадей нас\n\nсерпантином несёт!\n\n\n\nНовороссийск, Геленджик\n\nи ещё Кабардинка,\n\nгде в дольменах хранится\n\nтайна мудрость Земли.\n\nА потом кони наши,\n\nвидно, чуть подустали,\n\nи под Джубгой мы в пробке\n\n2 часа провели.\n\n\n\nУж смеркалось, мы в Сочи\n\nна машине въезжаем\n\nи в туннелях несёмся\n\nдо окраин страны.\n\nВот и кактус абхазский\n\nза границей встречает.\n\nАргонавты - в Колхиде!\n\nЗа царевной пришли.\n\n\n\nАня учится в Минске\n\nи немного скучает,\n\nотдыхая под Гагрой\n\nвместе с мамой своей.\n\nС Селигера знакомы,\n\nгода 3, как ВКонтакте\n\nпереписка. И вот, мы\n\nпару дней будем с ней.\n\n\n\nЧайкой белой дни эти\n\nбыстро так пролетели.\n\nАвтокемпинг, палатка,\n\nи мои же стихи\n\nмне на пляже в Пицунде\n\nнаизусть прочитала.\n\nА на жёлто-лукавом\n\nслово \"Smile\" на груди.\n\n\n\nВ горном озере Рица\n\nАня с Пашей ныряет,\n\nи советскую песню\n\n\"Третий должен уйти\"\n\nмы в машине все пели\n\nи слова понимали.\n\nАня с грустью сказала:\n\n\"Паша, Яша, прости!\"\n\n\n\nНапоследок ещё нам\n\nпожелала, хороших\n\nчтобы с Пашей девчонок\n\nнепременно нашли.\n\nИ уехала с мамой\n\nв зарубежье, в Россию.\n\nМы совету же вняли:\n\nпоискали - нашли.\n\n\n\nДве сестры, из Уральских\n\nна Кавказские горы,\n\nзагореть захотели\n\nна морском берегу.\n\nПознакомились - рады,\n\nчто мы с ним не абхазы.\n\nНеужели похожи?\n\nШутка новых подруг.\n\n\n\nВот и день тот приходит,\n\nнам пора возвращаться.\n\nЖдёт нас Адлер и Сочи,\n\nи ещё Краснодар.\n\nТы Абхазия - сказка:\n\nживописная Гагра,\n\nдлиннохвойные сосны\n\nи небесна вода!\n\n\n\nПляж вечерний закатом,\n\nкак вином, опьяняет.\n\nКак и медленный танец\n\nв ресторане \"Гагрипш\".\n\nНа конях скачем в горы!\n\nИ вокал - в древнем храме.\n\nАпельсинно-лимонна \n\nюжно-нежная жизнь! \n\n\n\nV. Красная поляна\n\nВот вернулись в Россию\n\nи на Красной поляне\n\nс Пашей мы собирались\n\nночь одну ночевать.\n\nЗдесь всё супер! Шикарно!\n\nЦелый город вознёсся.\n\nРоза-хутор построен\n\nкак оазис в горах.\n\n\n\nМы с приятелем Женей\n\nповстречались, самбистом.\n\nОн тут с игр Олимпийских\n\nпостоянно живёт.\n\nНа подъёмнике утром\n\nс Пашей в горы мы едем,\n\nсовершенно не зная,\n\nчто же дальше нас ждёт.\n\n\n\nНа вершине - прозрачно,\n\nвоздух - свеж и приятен.\n\nМы просили нас сфоткать\n\nдвух столичных богинь.\n\nВчетвером за обедом\n\nмы спонтанно решили,\n\nчто отъезд наш отложим\n\nмы на завтрашний день.\n\n\n\nА на утро проснувшись,\n\nя спросил: \"Как поедем?\"\n\nПаша тихо ответил:\n\n\"Знаешь? Я остаюсь.\"\n\nТо, признаться, нежданно.\n\nВот на поезде еду.\n\nТолько Паша - мне с детства,\n\nлет 15 как, друг.\n\n\n\nИ вопросов я лишних\n\nзадавать не намерен.\n\nЕсли так друг решил мой,\n\nзначит это всерьёз!\n\nЛишь об рельсы вращаясь,\n\nнавивают колёса:\n\n\"Может, в горы влюбился?\n\nА быть может, в неё.\"\n\n\n\n21/08 - 15/10/15\n\nпоезд Сухум - Москва,\n\nСанкт-Петербург\n\n\n\nТеги:\n\n#Яков #Шахов #поэзия #стихи #поэма #дружба  \n\n#любовь #внутренний #туризм #Ростов #Елец  \n\n#Сочи #Адлер #Гагра #Анапа #Абхазия #юг  \n\n#море"
 },
 {
  "id": "2015_10_10_10572",
  "title": "Эрекция дельфина",
  "genre": "шуточные стихи",
  "date": "10.10.2015 23:21",
  "url": "https://stihi.ru/2015/10/10/10572",
  "text": "Вдоль моря шли. Она и он.\n\nШуршала галька под ногами.\n\nЛетали чайки над волнами.\n\nА он был, кажется, влюблён.\n\nДельфинов видят. На афише.\n\nОна спросила: \"Знаешь, фишку?\n\nДельфины - извращенцы! Вот.\"\n\nНетривиальный поворот.\n\n\n\nОн засмеялся: \"Почему?\"\n\n\"Я плавала в бассейне с ними\n\nи видела, что у дельфина\n\nбыла эрекция. В Крыму\n\nтот дельфинарий находился.\n\nЧего так сильно удивился?\"\n\n\"Ну нет. Наверно, просто рядом\n\nдельфинья самка проплывала!\"\n\n\n\nА сам задумался: \"Вчера.\n\nМы только встретились. В горах,\n\nсредь облаков моя богиня\n\nгуляла. Чудная картина.\n\nОна сошла женой Адама\n\nмужское пробуждать начало.\n\nНо грешен мир. Свои концы\n\nлишь только чувствуют. Самцы.\"\n\n\n\n6-8.10.2015\n\nСанкт-Петербург\n\n\n\nТеги:\n\n#Яков #Шахов #стихи #поэзия"
 },
 {
  "id": "2015_10_05_3696",
  "title": "Белочка",
  "genre": "любовная лирика",
  "date": "05.10.2015 11:36",
  "url": "https://stihi.ru/2015/10/05/3696",
  "text": "В парке старом лесенка\n\nна гору бежит.\n\nПокидая веточку,\n\nклёна лист кружит.\n\n\n\nПруд внизу, под горочкой:\n\nзолотом вода.\n\nСквозь листву там плавает\n\nуточек семья.\n\n\n\nРядом с клёном - дуб-силач\n\nустремился ввысь.\n\nВеточка за веточкой\n\nбелка скачет вниз.\n\n\n\nБелочка пушистая,\n\nапельсинов мех,\n\nиз руки доверчиво\n\nкушает орех.\n\n\n\nЗнаю одну девочку:\n\nкроткий добрый нрав.\n\nИмя? Рифма \"белочке\",\n\nосень - в волосах.\n\n\n\n\n\nЛюбит есть конфеточки\n\nбелочка моя.\n\nХоть проси-упрашивай:\n\nцеловать нельзя!\n\n\n\nХорошо, ну ладно, пусть.\n\nБудем лишь друзья.\n\nКак от солнца тает грусть,\n\nвижу лишь тебя.\n\n\n\nВ парк придёшь? На лавочку,\n\nшоколадку есть.\n\nБелочка, а белочка?\n\nНу ответь мне \"yes!\"\n\n\n\n\n\n04/10/15\n\nЯков Шахов\n\n\n\nТеги:\n\n#Яков #Шахов #стихи #поэзия #любовь\n\n#poetry #love"
 },
 {
  "id": "2015_10_01_2869",
  "title": "Испанская страсть",
  "genre": "любовная лирика",
  "date": "01.10.2015 10:13",
  "url": "https://stihi.ru/2015/10/01/2869",
  "text": "Ты сказала: \"Te querro!\"\n\nВозразил я: \"Te amo!\"\n\nПо-испански как скажешь,\n\nчто тебя я люблю?\n\nИли в танце пусть лучше\n\nкавалер своей даме,\n\nслов не тратя, покажет\n\nстрасть и нежность свою?\n\n\n\nЛунно-звёздное небо\n\nза рекой наблюдает.\n\nУ колонны старинной\n\nя танцую с тобой.\n\nПод испанские ритмы\n\nмыслю я по-испански,\n\nсловно рыцарь влюблённый,\n\nДон-Кихот молодой.\n\n\n\nВот затихла гитара,\n\nя тебя провожаю.\n\nУ балкона, захочешь,\n\nсеренаду спою.\n\nА быть может соперник\n\nтут меня поджидает?\n\nРазговоры - пустое...\n\nСвой кинжал обнажу!\n\n\n\nУ метро очень просто\n\nи по-русски простились.\n\nПоцелуй? Только в щёчку,\n\nпомахала рукой.\n\nНо испанские страсти\n\nснова мозг закружили:\n\n\"Buenas noches, guapa!\n\nДоброй ночи, любовь.\"\n\n\n\n29-30/09/2015\n\nЯков Шахов\n\n\n\nТеги:\n\n#salsa #испания #Яков #Шахов\n\n#сальса #бачата"
 },
 {
  "id": "2015_09_02_4542",
  "title": "Маша",
  "genre": "поэмы",
  "date": "02.09.2015 13:44",
  "url": "https://stihi.ru/2015/09/02/4542",
  "text": "Яков Шахов\n\nМАША\n\n/ Яков Шахов /\n\nI.\n\nСередина 90-х,\n\nдетский лагерь на Дону.\n\nДискотека, как у взрослых,\n\nзубы чистить и ко сну.\n\n\n\nНо пока последний танец,\n\nбелый танец... \"О, медляк!\n\nИ к тому же, они сами\n\nприглашают. Так-так-так.\"\n\n\n\nМальчик, 10 лет от рода.\n\nСердце бьётся, ищет Ту.\n\n\"Где ж Она? Была же вроде б.\"\n\nВзором сверлит темноту.\n\n\n\nТут, к нему подходит Маша.\n\nНо не Та, подруга Той.\n\nЧуть повыше, чуть постарше.\n\n\"Но не хуже красотой!\"\n\n\n\nПриглашает. Он смутился.\n\nОтвечает скромно: \"Нет.\"\n\nМаша ждёт, потом уходит.\n\nВсё как будто бы во сне.\n\n\n\nОн ни разу, ведь, ни разу\n\nс девочкой не танцевал.\n\nНо уже об этом думал,\n\nто давно уже желал.\n\n\n\nПоразмыслил и решился!\n\nПобежал за Машей вслед.\n\n\"Хорошо, что подошёл ты!\"\n\nНет следа, от прежних \"нет\".\n\n\n\nВот танцуют. Он, робея,\n\nотдавил все ноги ей.\n\nНо зато, как стихла песня,\n\nстал он чуточку взрослей.\n\n\n\nИ теперь друзьям он гордо\n\nмог с восторгом объяснять,\n\nкак же с девочками нужно\n\nговорить и танцевать!\n\n\n\nII.\n\nА однажды, в той же смене,\n\nслучай вышел вот какой.\n\nПриготовить выступленье\n\nнужно было им гурьбой.\n\n\n\nКак-то вышло, что Мария\n\nглавной в деле том была.\n\nИ, конечно же, участье\n\nон принять решил. Ла-ла!\n\n\n\nРепетируют, а Маша,\n\nвзглядом обувь оценив,\n\nпрямо так ему сказала:\n\n\"Есть, чем это заменить?\"\n\n\n\nГлянул - пыльные ботинки.\n\nВмиг спустился он с небес.\n\nОтвечает ей с усмешкой,\n\nгордо так: \"Конечно, есть!\"\n\n\n\nНо куда там! Он же знает,\n\nчто ботинки-то одни.\n\nДа что левый прохудился.\n\nХоть носки и не видны.\n\n\n\nМама, видно, так решила:\n\n\"Пусть доносит до конца,\n\nа уж к школе что-то купим.\n\nУж раскрутим мы отца!\"\n\n\n\nЧто же делать? Как-то просто,\n\nвдруг, решение пришло.\n\nВ умывальнике ладошкой\n\nобувь вымыл... Нет и слов.\n\n\n\nВот идёт в ботинках мокрых,\n\nа за ним идут следы.\n\nКовыляет, маскирует:\n\n\"В левом видишь дырку ты?!\"\n\n\n\nУ столовой встреча: Маша.\n\nНе заметив его \"труд\",\n\nодобрительно кивнула:\n\n\"Да, вот эти подойдут!\"\n\n\n\nIII.\n\nИ так в рваненьких ботинках\n\nвсю он смену танцевал.\n\nКаждый танец подходил к ней,\n\nтолько Машу приглашал.\n\n\n\nТанцевали почти молча,\n\nредко слово обронив.\n\nТолько все в округе знали,\n\nдружат с Машею они.\n\n\n\nА на следующей смене\n\nМаши не было... И что ж?\n\nС лучшей той её подругой,\n\nтанцевать ему пришлось.\n\n\n\nТа, которая до Маши\n\nнравилась ему, теперь\n\nкак-то чуточку поменьше\n\n\"отворяла сердца дверь\".\n\n\n\nМашин адрес, как молитву,\n\nвыучил он \"назубок\".\n\nДумал: \"Вот вернёмся в город,\n\nсъезжу!\" Но и так, не смог.\n\n\n\n\"Может, встретимся случайно?\n\nПросто так, сказать привет.\"\n\nУ судьбы свои есть тайны,\n\nи её ответ был: \"нет.\"\n\n\n\nВот прошло уже лет 20,\n\nдядей стал, наверняка.\n\nНо твердит порою адрес:\n\n\"Фрунзе улица, 2а\".\n\n\n\n29.08. - 02.09.2015\n\nСанкт-Петербург"
 },
 {
  "id": "2015_07_09_7248",
  "title": "По Ясной поляне...",
  "genre": "любовная лирика",
  "date": "09.07.2015 18:49",
  "url": "https://stihi.ru/2015/07/09/7248",
  "text": "По Ясной поляне\n\nгуляли мы с Вами,\n\nвдоль пруда гуляли\n\nв старинном саду.\n\n\n\nВы помните это?\n\nТо самое лето,\n\nслучайное лето.\n\nБыл, вроде б, июнь.\n\n\n\nСвой камень на память,\n\nпрозрачный и серый,\n\nтакой дымно-серый,\n\nя Вам подарил.\n\n\n\nА Вы мне стрекозку,\n\nсо сломанной брошки,\n\nтой Вашей же брошки,\n\nчто кто-то сломал.\n\n\n\nХраните ли камень?\n\nМой гладенький камень,\n\nчто в графской усадьбе\n\nя Вам подарил...\n\n\n\nА Ваша стрекозка,\n\nвсё также без брошки,\n\nна беленькой полке\n\nв коробке лежит.\n\n\n\n01/07/15\n\nЯков Шахов"
 },
 {
  "id": "2015_06_22_4193",
  "title": "У Изборской крепости...",
  "genre": "без рубрики",
  "date": "22.06.2015 12:28",
  "url": "https://stihi.ru/2015/06/22/4193",
  "text": "У Изборской крепости\n\nлебеди плывут.\n\nТут в прохладной заводи,\n\nобрели приют.\n\nОн, она и птенчики\n\nшумною толпой...\n\n\n\n- Боже даст, невестушка,\n\nв лодочке с тобой,\n\nозерцом поплаваем,\n\nдеток заведём.\n\nНадо только, ладушка,\n\nсохранить наш дом.\n\nВороги коварные\n\nк крепости идут.\n\nВыстоим? Управимся?\n\nИль поляжем тут?\n\n\n\nДумал князь-молодушка,\n\nсидячи один.\n\nА вода холодная\n\nнеба тёмну синь,\n\nотражает звёздочки,\n\nмесяц, облака.\n\nЗачерпнула небушка \n\nмощная рука.\n\nКнязь испил водиченьки,\n\nбодрость обрести.\n\nМысли чтобы чистые,\n\nмудрые пришли.\n\n\n\n- Биться здесь, у крепости?\n\nМожно... Но тогда!\n\nУлетит ли лебедь сам?\n\nКак его семья?\n\nМожет, птицу лучше нам\n\nсетью изловить?\n\nДа за стену, в божий храм,\n\nсечу пережить.\n\n\n\nВдруг звезда на западе\n\nс неба сорвалась.\n\nСловно камушком вода,\n\nоживился князь.\n\n\n\n- Решено! Лишь солнышко\n\nвстанет, так сей час\n\nедем в чисто полюшко\n\nмы врагов встречать!\n\n\n\nУ Изборской крепости\n\nлебеди плывут.\n\nМинули столетия,\n\nа они всё тут.\n\n\n\n21/06/2015\n\nЯков Шахов\n\n\n\nТеги:\n\n#Россия #Новороссия #Изборск #война #22 \n\n\n\n#июня #победа #Яков"
 },
 {
  "id": "2015_05_05_3787",
  "title": "Антон Деникин песня",
  "genre": "эстрадная песня",
  "date": "05.05.2015 11:27",
  "url": "https://stihi.ru/2015/05/05/3787",
  "text": "Мелодия - Юлиан Барышников\n\nСлова - Яков Шахов\n\n\n\nОн покинул Россию\n\nво двадцатом году.\n\nКораблём морем синим,\n\nКрым оставив в дыму.\n\nА гражданская война,\n\nпустота и нищета,\n\nРазрушает отчий дом,\n\nразрывает нить времён,\n\n\n\nВот вдоль Сены в Париже\n\nбродит с дочкой своей\n\nникогда не увидит\n\nсердцу милых полей.\n\nА гражданская война,\n\nкак кровавая волна,\n\nчто смывает города.\n\nНе забудем никогда!\n\n\t\n\nДочь на руки сажает,\n\nей в глаза, он глядит.\n\nТа косичкой мотает,\n\nна руках не сидит.\n\nЗавещал он свой ей прах\n\nсхоронить в родных местах.\n\nЧтобы русские дожди\n\nкости мыть его могли.\n\n\n\nЛишь когда повзрослела,\n\nто отца поняла.\n\nЧто хранил  так заветно\n\nон в груди у себя.\n\nА гражданская война\n\nпусть не будет никогда!\n\nВосстановим связь времён.\n\nСбережём наш общий дом.\n\n\n\nапрель 2015 г.\n\nПетербург"
 },
 {
  "id": "2015_04_21_3297",
  "title": "Петербургская латина",
  "genre": "городская лирика",
  "date": "21.04.2015 10:37",
  "url": "https://stihi.ru/2015/04/21/3297",
  "text": "Сальса, бачата, кизомба и зук.\n\nВ ритме латины ночной Петербург.\n\n\n\nПламя восторга и страсти в глазах.\n\nКак на балу мы столетье назад.\n\n\n\nВместо каминного зала с паркетом,\n\nклубный танцпол под неоновым светом.\n\n\n\nПлатья на барышнях стали короче.\n\nВееров нет,  и движенья нестроже.\n\n\n\nФрак не отыщете на кавалере:\n\nджинсы, рубашка, фривольней манеры.\n\n\n\nА у парадной всех ждут не кареты,\n\nавтомобилей стоят километры.\n\n\n\nВместо швейцара на входе охрана.\n\nКучер-таксист отвезёт \"до дивану\".\n\n\n\nРаньше лакеи, теперь офицанты\n\nносят напитки, из фруктов салаты.\n\n\n\nРитмы эпоха меняет свои,\n\nвальс и мазурка - в архивной пыли.\n\n\n\nНовые танцы и новые звуки.\n\nЖивы и ныне балы в Петербурге!\n\n\n\n20.04.2015\n\nСанкт-Петербург"
 },
 {
  "id": "2015_04_08_4924",
  "title": "Терцины Данте",
  "genre": "без рубрики",
  "date": "08.04.2015 12:59",
  "url": "https://stihi.ru/2015/04/08/4924",
  "text": "Мне кажется, что в этом что-то есть.\n\nНе торопясь плести узор изящный,\n\nстроками образ излагая весь.\n\n\n\nДостойный стиль для мысли настоящей,\n\nидущей от начала, без конца.\n\nКак луч звезды, в просторы уходящий.\n\n\n\nДвиженье мысли сущего Творца...\n\nТерцина Данте из веков минувших\n\nдоносит тихий возглас мудреца.\n\n\n\nВо всех частях обетованной суши\n\nпо наши дни он теребит сердца.\n\nПоучимся и мы тревожить души!\n\n\n\nПод сенью мудрости Всевышнего Отца.\n\n\n\n08/04/15\n\nПетербург"
 },
 {
  "id": "2015_04_04_11483",
  "title": "Way of Humanity",
  "genre": "стихи на других языках",
  "date": "04.04.2015 22:26",
  "url": "https://stihi.ru/2015/04/04/11483",
  "text": "What is the way,\n\nwhich you go?\n\nWhat is the aim\n\nyou want?\n\nEveryone believes\n\nin his God,\n\nevery has a road.\n\n\n\nFor the Universe,\n\npeople are ants,\n\nhardly building\n\nthe hill.\n\nWhat is idea,\n\ngoal of them?\n\nFor which to create\n\nwe will?\n\n\n\nHumanity, please,\n\nopen your heart,\n\nfor every nations\n\nin world!\n\nIt's more\n\nbeautiful life\n\nthan only for money\n\nand gold.\n\n\n\n04/04/2015\n\nSt. Petersburg, Russia\n\n\n\nCreated by\n\nYakov Shakhov\n\nЯков Шахов"
 },
 {
  "id": "2015_03_24_783",
  "title": "Та, которая родила...",
  "genre": "любовная лирика",
  "date": "24.03.2015 01:43",
  "url": "https://stihi.ru/2015/03/24/783",
  "text": "Та, которая родила,\n\nта, что имя нарекла.\n\nТы меня ходить учила,\n\nплакал - на руки брала\n\n\n\nГоворить учился \"ма-ма\",\n\nпомнишь? Я вот позабыл...\n\nИли ту смешную \"драму\":\n\nманекен я завалил.\n\n\n\nКрикнул: \"Ой, какая тётя!\"\n\nИ за руку потянул.\n\nНу и тётя вертолётом\n\nоказалась на полу!\n\n\n\nПомнишь, как мне страшно было,\n\nслушать сказку при Луне.\n\nИ пластинку ты разбила,\n\nчтоб нестрашно было мне.\n\n\n\nА потом, года промчались,\n\nи живу я далеко.\n\nТолько вот всё то, в начале,\n\nвижу я легко-легко.\n\n\n\nМожет, скажет кто, мол: \"Грёзы.\n\nТо теперь уж не вернуть\".\n\nТолько, знаете... Берёзы.\n\nМама. Родина. Наш путь.\n\n\n\n24/03/2015"
 },
 {
  "id": "2015_03_18_4499",
  "title": "Льдинки",
  "genre": "любовная лирика",
  "date": "18.03.2015 12:27",
  "url": "https://stihi.ru/2015/03/18/4499",
  "text": "Одинокие льдинки\n\nпо Неве плывут.\n\nДля одной блондинки\n\nпосвящуэтюд.\n\n\n\nВешняя богиня,\n\nголубы глаза,\n\nлучик на картине\n\nсолнце в небесах.\n\n\n\nВот стою у льдины,\n\nчто на берегу,\n\nбосыми ногами\n\nв речку я войду.\n\n\n\nПогружусь три раза,\n\nулыбнусь. Назад.\n\nМир другим стал сразу.\n\nДивный райский сад!\n\n\n\nНичего, что Евы\n\nнет пока что в нём.\n\nК лету королева\n\nвозайдёт на трон.\n\n\n\nРядышком, на лавочке,\n\nна Неву смотреть,\n\nбудем, как соловушки,\n\nпро любовь мы петь.\n\n\n\nА пока блестящие\n\nпо реке плывут\n\nльдинки на картинке.\n\nВот и весь этюд.\n\n\n\n\n\n17/03/015\n\nПетербург"
 },
 {
  "id": "2015_01_26_4018",
  "title": "Мыслей рой",
  "genre": "философская лирика",
  "date": "26.01.2015 11:31",
  "url": "https://stihi.ru/2015/01/26/4018",
  "text": "Зимний вечер. Снег кружится.\n\nШпалы. Рельсы. Поле. Лес.\n\nДелать нечего. Не спится.\n\nСо второй я полки слез.\n\n\n\nПоезд наш, кометой яркой,\n\nнарушает тишину.\n\nПассажиры ждут стоянки.\n\nЧерез два часа - в Москву.\n\n\n\nТам полчасика подышим\n\nи поедем снова, в тьму.\n\nМысли роем рифмы ищут,\n\nкуст жасмина во цвету.\n\n\n\nКаждая, как пчёлка мёду,\n\nхочет миру дать стихов,\n\nчтоб рождались у народа\n\nмысли вновь от ритма слов.\n\n\n\nВидно, холодно и скучно\n\nим на улице зимой.\n\nВот и ищут лето в душах,\n\nу людей крадут покой.\n\n\n\n25/01/2015\n\nпоезд СПб - Елец"
 },
 {
  "id": "2014_11_21_521",
  "title": "Если вдруг разобьётся смартфон...",
  "genre": "философская лирика",
  "date": "21.11.2014 00:55",
  "url": "https://stihi.ru/2014/11/21/521",
  "text": "Если вдруг разобьётся смартфон,\n\nперекинуть смогу я контакты,\n\nне теряя практически данных,\n\nна свой новый, крутой телефон.\n\n\n\nА на старом оставлю я \"хлам\",\n\nгоры спама и фотки подруг.\n\nБрошу в ящик... Замкну этот круг.\n\nЖизни новый импульс придам!\n\n\n\nПочему же не веруют люди,\n\nчто душа, оставляя сей мир,\n\nустремится в прозрачный эфир?\n\nЛишь главу прочитав книги судеб.\n\n\n\n\n\n19-20/11/2014\n\nЯков Шахов\n\nПетербург"
 },
 {
  "id": "2014_11_07_3266",
  "title": "Пир с богами",
  "genre": "любовная лирика",
  "date": "07.11.2014 10:47",
  "url": "https://stihi.ru/2014/11/07/3266",
  "text": "В минуты вдохновений,\n\nоствавив тленный мир,\n\nк богам ты на Олимпе\n\nявляешься на пир.\n\n\n\nС ними возлегаешь\n\nза праздничным вином.\n\nи вовсе забываешь\n\nо бренном, о былом.\n\n\n\nТак ярок и ликующ\n\nоттуда мир, друзья!\n\nТак сердце полно чувством,\n\nчто и молчать нельзя!\n\n\n\n06.11.2014\n\nЯков Шахов"
 },
 {
  "id": "2014_11_06_4728",
  "title": "Ельчик",
  "genre": "пейзажная лирика",
  "date": "06.11.2014 13:05",
  "url": "https://stihi.ru/2014/11/06/4728",
  "text": "Как много в России реченек малых,\n\nзвонких ключей. безымянных ручьёв.\n\nВесной от снегов шумят они талых,\n\nк зиме затинают в предверии снов.\n\n\n\nКак люди простые, живут и не знают,\n\nчем труд их полезен великим морям.\n\nИ в реки побольше скромно впадают,\n\nа те - через море - \n\nв вечно живущий, в вечно бурлящий,\n\nогромный, глубокий и смелых манящий,\n\nлишь с Небом сравнимый -\n\nМировой Океан.\n\n\n\nОдна из таких, в европейской России,\n\nдревнюю правду в прохладе хранит,\n\nмудрость народа, могучую силу\n\nв нас пробуждает её колорит.\n\n\n\nКогда-то текла между сосен и елей,\n\nпоила, кормила людей и зверей.\n\nА ныне - забыта, и как-то несмело\n\nтечёт себе тихо, ничуть не быстрей.\n\n\n\nЕльчик... Как нежно журчит это имя!\n\nВ лесу и в долине, между бугров,\n\nв подножии храмов, даруя святыням\n\nпрозрачную свежесть своих родников.\n\n\n\nУ древнего града, он как и прежде,\n\nузенькой лентой тайну веков\n\nсвязует с грядущим,  вселяет надежду,\n\nчто Русь возродится, повергнет врагов.\n\n\n\n4-6.11.2014\n\nЕлец, Петербург\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_10_19_11246",
  "title": "Давай поучимся у Бога",
  "genre": "философская лирика",
  "date": "19.10.2014 23:00",
  "url": "https://stihi.ru/2014/10/19/11246",
  "text": "Давай поучимся у Бога\n\nне обижаться на людей.\n\nУлыбкой чистой, без затей, \n\nсветиться солнцем с небосклона.\n\nДавай поучимся у Бога.\n\n\n\nДавай поучимся у Бога\n\nбыть каждому всегда своим.\n\nИ горе, радость вместе с ним\n\nделить, как сушу делит море.\n\nДавай поучимся у Бога.\n\n\n\nДава поучися у Бога\n\nмечтать огромными мечтами,\n\nидеи воплощать делами,\n\nстоять за Правду, словно горы.\n\nДаавай поучимся у Бога.\n\n\n\nДавай поучимся  бога...\n\n\n\n11/10/14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_10_19_8809",
  "title": "СнегоЛистоПад",
  "genre": "пейзажная лирика",
  "date": "19.10.2014 19:26",
  "url": "https://stihi.ru/2014/10/19/8809",
  "text": "СНЕГОлистоПАД\n\nВ середине осени\n\nвыпал первый снег.\n\nСловно с неба сбросили\n\nпепел сигарет.\n\n\n\nБудто над картиною,\n\nвознося хвалу,\n\nкто-то из художников\n\nобронил золу.\n\n\n\nЛистья и снежинки\n\nмедленно кружат...\n\nАх, какой случайный\n\nснеголистопад!\n\n\n\n19/10/14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_09_30_7940",
  "title": "Осенние берёзки",
  "genre": "пейзажная лирика",
  "date": "30.09.2014 19:50",
  "url": "https://stihi.ru/2014/09/30/7940",
  "text": "Как божественно шумят берёзки,\n\nцветом осени окрасив свой лист.\n\nЭкипаж - по булыжной дорожке\n\nкатит весело: на горку и вниз.\n\n\n\nЧерез реченьку мост перекинут.\n\nМы молчим, погрузившись в себя.\n\nМилый край деревенский покинут,\n\nкрай, где летом я встретил тебя.\n\n\n\nАнгела ты вышиваешь на пяльцах,\n\nя в окошко смотрю, на ландшафт.\n\n- Как божественно, милый братцы!\n\nТе березки вдоль речки шумят. \n\n\n\n\n\n29/09/14, Петербург\n\n(c) Яков Шахов"
 },
 {
  "id": "2014_08_20_8011",
  "title": "Снятся горы",
  "genre": "философская лирика",
  "date": "20.08.2014 19:55",
  "url": "https://stihi.ru/2014/08/20/8011",
  "text": "Мне каждую ночь снятся горы.\n\nРазнятся сюжеты и декорации сна,\n\nмелькают лица, сменяются разговоры.\n\nНеизменны лишь - наклон и высота.\n\n\n\nЧто значит символ вершины?\n\nКуда мне - вверх или вниз?\n\nВверху - одиночество и понарама долины,\n\nвнизу - суета и блеск водопадных брызг.\n\n\n\nВидимо, только красивым гордым птицам\n\nподвластен сей необычный простор -\n\nпарить на уровне ледника, что часто мне снится,\n\nи наслаждаться прохладой горных озёр.\n\n\n\nВот откуда такая сакральность\n\nнеровностей земли.\n\nВызов для обитателей равнин,\n\nиспытание их силы, символ истинной любви...\n\n\n\nГора - победа,\n\nгора - вдохновительница.\n\nМощи духа, мудрости красоты.\n\nСпасающая от скуки, утешительница,\n\nнадёжная хранительница,\n\nпространства верности и чистоты.\n\n\n\n(с) Яков Шахов\n\n20/08/14, Елец"
 },
 {
  "id": "2014_08_16_3464",
  "title": "Россия в сердце",
  "genre": "гражданская лирика",
  "date": "16.08.2014 12:00",
  "url": "https://stihi.ru/2014/08/16/3464",
  "text": "В Омске спели \"ом\",\n\nкупил \"Омичку\",\n\nпоклонились Иртышу.\n\nЕдем дальше транссибирским,\n\nдержим путь свой на Москву.\n\n\n\nТы, огромная Россия!\n\nКак тебя мне всю объять?\n\nВ сердце поместить святую,\n\nдабы чувствовать и знать.\n\n\n\nТретий день на скором мчимся,\n\nа вокруг - родная ширь:\n\nлес доемучий, степи, выси - \n\nсладка пища для души.\n\n\n\nВсё равно всё не опишешь:\n\nмир богаче всяких слов.\n\nРазгорается и дышит\n\nпламень в сердце - то любовь.\n\n\n\nПусть огонь сердец российских\n\nсветит ярче с каждым днём.\n\nИ закружат в вальсе быстром\n\nНарод и Родина -вдвоём.\n\n\n\n12/08/14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_08_15_7991",
  "title": "Встреча с Алтаем",
  "genre": "без рубрики",
  "date": "15.08.2014 19:48",
  "url": "https://stihi.ru/2014/08/15/7991",
  "text": "Навстречу утру, на восток,\n\nлечу я из Москвы.\n\nПрозрачна высь. Несёт поток\n\nв просторы чистоты.\n\n\n\nОбшивка лайнера блестит,\n\nзарёй озарена.\n\nМы за Уралом,\n\nздесь не спит\n\nлюбимая страна.\n\n\n\nКрасавица, борт-проводник,\n\nуже разносит чай.\n\nНу что ж, Алтай, мой новый друг!\n\nСкорей меня встречай!\n\n\n\n27/07/14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_07_25_3106",
  "title": "Сотворение",
  "genre": "басни",
  "date": "25.07.2014 10:55",
  "url": "https://stihi.ru/2014/07/25/3106",
  "text": "Когда-то Бог решил, шутя,\n\nвселенную вселить.\n\nИ завертелася крехтя\n\nгалактик звёздных нить.\n\nПланеты стали поперёк\n\nдвижения светил.\n\nИ вот тогда Господь изрёк:\n\n\"Да будет свет и мир!\"\n\n\"А где же дети будут жить?\" -\n\nвопрос тут прозвучал,\n\nтогда Отец, нахмуря бровь,\n\nсупруге отвечал:\n\n\"Планету детям мы дадим\n\nу маленькой звезды.\n\nА подрастут - тогда решим...\n\nЗаймись планетой ты!\"\n\n\"Ну ладно, так тому и быть,\n\nрешу я всё сама.\n\nПусть звёздочка та будет плыть...\n\nпусть будет так нежна...\n\nИ горсть планеток я ей дам,\n\nпусть крутятся вокруг.\n\nИ колыбель пусть будет там.\n\nЧто скажешь, милый друг?\"\n\n\"Родная, славная моя!\n\nПускай, да будет так!\"\n\nИ завертелися шутя\n\nпланеты плавно, в такт.\n\n\"Пускай на третьей поживут.\n\nПока ведь малыши.\n\nА там немножко подрастут,\n\nрешат где сами жить\".\n\n\n\n02/06/2014\n\n(c) Яков Шахов"
 },
 {
  "id": "2014_06_29_8541",
  "title": "Восторженность и честь",
  "genre": "философская лирика",
  "date": "29.06.2014 20:45",
  "url": "https://stihi.ru/2014/06/29/8541",
  "text": "Как много схем в уме, традиций,\n\nжеланий, целей, мыслей, догм.\n\nТот хочет сына и жениться,\n\nа этот грезит строить дом.\n\n\n\nНо, господа, позвольте малость...\n\nЖизнь есть сейчас, и ты живёшь!\n\nПардон-муа сию бестактность,\n\nно час придёт - и ты умрёшь.\n\n \n\nНе лучше ль то уже ценить, \n\nчто нам даровоно судьбою\n\nдышать, смеяться... Просто, жить.\n\nИдти вперёд своей тропою.\n\n\n\nЧто ж там, за поворотом, ждёт -\n\nмост в день или бездна ночи?\n\nТо вправду важно... То придёт...\n\nНо всё ж пока открыты очи!\n\n\n\nВозрадуемся, о други, Миру\n\nи примем в Нём всё так, как есть.\n\nАвось же, и клубам эфира\n\nмила восторженность и честь. \n\n\n\n28.06.2014\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_06_04_6892",
  "title": "Новороссия, проснись!",
  "genre": "гражданская лирика",
  "date": "04.06.2014 17:46",
  "url": "https://stihi.ru/2014/06/04/6892",
  "text": "Харьков, Днепропетровск!\n\nНиколаев, Одесса!\n\nКировоград, Запорожье, Херсон!\n\nОдурманены вы западенскою прессой.\n\nЧто же нарушит ваш розовый сон?\n\nРазве не слышите плача Славянска?\n\nКак из-за взрывов взывает Донецк?\n\nГибнут на улицах дети Луганска.\n\nА ты всё спишь? Проснись наконец!\n\n\n\nВстань, Новороссия, гордо и смело!\n\nИ посмотри Галичине в глаза!\n\nЧто ты там видишь? Нацистское дело.\n\nне проронится скупая слеза.\n\nОни всё кричат о единой Украйне \n\nи не стыдятся бомбить города.\n\nС пафосом брызжут слюной на экране,\n\nтолько ввергая страну в никуда.\n\n\n\nМожет, и Центр проснётся когда-то,\n\nКиев - мать русских ведь, городов.\n\nДнепр поможет, помогут Карпаты,\n\nВ землях тех кости славных отцов.\n\nТак что проснись же скорей, Украина!\n\nПравду святую в душе пробуди,\n\nГоголя вспомни доброе имя,\n\nв русское царство сама приходи.\n\n\n\n03/06/14"
 },
 {
  "id": "2014_06_02_382",
  "title": "Девять",
  "genre": "философская лирика",
  "date": "02.06.2014 00:39",
  "url": "https://stihi.ru/2014/06/02/382",
  "text": "Чуть к свету прикасаюсь\n\nи вновь я в тьму спешу.\n\nВроде б пробуждаюсь,\n\nкак снова вдруг грешу...\n\nРазомкну я окружность.\n\nобразую спираль.\n\nИз плоскости тлена - \n\nв пространство! \n\nК звёздам! Вдаль!\n\n\n\n01/06/14\n\n(c) Яков Шахов"
 },
 {
  "id": "2014_05_29_3979",
  "title": "Разбиваясь о скалы разврата...",
  "genre": "мистика и эзотерика",
  "date": "29.05.2014 11:53",
  "url": "https://stihi.ru/2014/05/29/3979",
  "text": "Разбиваясь о скалы разврата,\n\nволны чувств обращаются в сперму.\n\nи питают порока систему.\n\nиспаряясь в простор суеты\n\nпод лучом отражённого света.\n\n\n\nТак живут города...\n\nИх немало в царстве подлунном.\n\nКто же царь над толпами безумных?\n\nВ чём же смысл бытия этих стай?\n\n\n\nИли битва идёт?\n\nЗа тела и за души.\n\nЧтоб в сердцах пробудился огонь.\n\nЧтобы смысл обрели бы\n\nуставшие души.\n\nЧтобы зверя поверг наконец-то Господь.\n\n\n\nБейся Дух!\n\nНаш спаситель, один утешитель.\n\nДа обрящешь Ты силу и славу в бою.\n\n\n\n28.05.2014"
 },
 {
  "id": "2014_03_24_11708",
  "title": "Скрипачка",
  "genre": "гражданская лирика",
  "date": "24.03.2014 23:38",
  "url": "https://stihi.ru/2014/03/24/11708",
  "text": "Минорная гармония,\n\nаккордами слагаясь,\n\nгрустинку мироздания\n\nс собою принесёт.\n\nИ сердце затрепещет,\n\nа души зарыдают,\n\nкогда, смычком касаясь,\n\nпо струнам проведёт.\n\n\n\nКрасавица чудесная... \n\nМелодия неспешная...\n\nВ едином сочетании\n\nрастрёпанных волос.\n\nВ порыве вдохновения,\n\nсердечное томление\n\nи слёзы на ресницах -\n\nне в шутку, а всерьёз.\n\n\n\nСплетая во единое\n\nлюдские настроения,\n\nона, богиня мудрая,\n\nдарует красоту.\n\nРосой омоет помыслы,\n\nвдохнёт прохладу вешнюю,\n\nпокажет мыслям будничным\n\nмасштаб и чистоту.\n\n\n\nИграй скрипачка, милая,\n\nпрелестная кудесница!\n\nВозрадуй души страждущих, \n\nизмученных людей!\n\nИ верю, лирой чистою,\n\nгармонией божественной,\n\nпробудишь смыслы вечные\n\nдля жизни без затей.\n\n\n\n24.03.2014\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_03_21_111",
  "title": "Утренняя пробежка. Мартовская зарисовка",
  "genre": "пейзажная лирика",
  "date": "21.03.2014 00:07",
  "url": "https://stihi.ru/2014/03/21/111",
  "text": "Проснувшись утром, кросс бежал\n\nя вдоль Невы заледенелой.\n\nХрустели снежные аллеи,\n\nа в небе ясном Ра сиял.\n\n\n\nЛёд на реке блестел алмазом.\n\nКружили чайки над водой\n\nи бились сильно головой,\n\nзавидя рыбу зорким глазом.\n\n\n\nГуляли люди тут и там.\n\nВалялись псы в пушистом снеге.\n\nВсё было сказочно на бреге...\n\nПредстала явь подобна снам!\n\n\n\nИ я бежал, дыша свободой\n\nсердечно веруя мечте...\n\n\n\n20.03.14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_03_17_719",
  "title": "Сознательный онтос Родины",
  "genre": "эссе и статьи",
  "date": "17.03.2014 01:19",
  "url": "https://stihi.ru/2014/03/17/719",
  "text": "Как учит нас философское учение, именуемое онтологией, каждое явление, представленное в феноменологии жизни, имеет онтологическое (бытийное, сутевое) основание. Так, например, человеческое \"я\" в разных религиозных традициях трактуется как душа, часть Единого Бога, сознательного начала Мира.Следует полагать, что понимание сущностной основы явления гарантирует нам осмысление и его следствий, отражений, проявления в жизни. Так, например, онтопсихология, вслед за многими учениями древности, призывает человека познать себя. \"Познав своё \"я\", ты \n\nобретёшь смысл своей жизни, поймёшь судьбу\". \n\n\n\nКакие ещё явления жизни имеют сознательный онтос, такой же, как \"я\" человека? Язычники говорили, многие: солнце, земля, ветер, река. Они обожествляли эти \n\nявления природы. Отправляясь в морской поход. пытались \"договориться\" с богом-покровителем морской стихии. Желая получить хороший урожай, просили об этом бога солнца или богиню плодородия. Однако, если бытийную суть (онтос) имеют всеявления нашей жизни, может, не столь безосновательны и наивны были мольбы наших предков к богам? \n\n\n\nВ культуре русского народа есть ещё одно явление жизни, которое имеет свой  \n\nсознательный онтос, своё \"я\". Это наша Родина, матушка Россия! Именно матушка, родная и заботливая к своим детям и строгая, разящая мечом своих врагов. В дни испытаний, судьбоносных вызовов, стоящих перед Ней, Её мудрость, сила и любовь так ясно ощутимы... Родина наша, мы любим тебя!\n\n\n\n16.03.14\n\n(с) Яков Шахов"
 },
 {
  "id": "2014_03_12_272",
  "title": "Стоящая у края",
  "genre": "гражданская лирика",
  "date": "12.03.2014 00:21",
  "url": "https://stihi.ru/2014/03/12/272",
  "text": "Чем помочь тебе? Стоящая у края,\n\nстрана, когда-то колыбель Руси.\n\nНарод твой, сам того не зная,\n\nпо уши душу изморал в грязи,\n\nв надеждах эфемерности нелепой\n\nпризнанья от Европы получить.\n\nАмерике, как пёс, готов служить.\n\nЗабыл он Русь и подвиг дедов…\n\n\n\nИгра за земли те давно ведётся!\n\nИ злобный карла в Альпах смеётся!\n\nКак одурачил, охмурил.\n\nНарод истории лишил.\n\nКак брат на брата натравил!\n\nИ златом ярким ослепил...\n\n\n\nТы Днепр спроси! \n\nБыть может, он расскажет\n\nо подвигах былых славян.\n\nФранцузов, орды турок, англичан,\n\nтебе он лики их покажет,\n\nот Дона павших до Балкан.\n\n\n\nНапомнит он, как от Полтавы\n\nфашистов гнали за Дунай.\n\nУвенчаны мы общей славой!\n\nМой брат хохол, ты это знай!\n\nВодой днепровской ты умойся\n\nи грязь коричневую смой!\n\nДа будет мудрость, Бог с тобой!\n\nА нас, москаликов, не бойся!\n\nЕдиной будем мы семьёй.\n\n\n\n11.03.14"
 },
 {
  "id": "2014_03_04_11055",
  "title": "Русский царь",
  "genre": "гражданская лирика",
  "date": "04.03.2014 23:19",
  "url": "https://stihi.ru/2014/03/04/11055",
  "text": "Царь державный, русский царь!\n\nМудрый славный государь.\n\nТы сплотил Россию нашу,\n\nвоспылала Духа чаша.\n\nИ настало время Russian\n\nв мире новом, яко встарь.\n\n\n\nПосле долгого ночлега\n\nверный конь предался бегу\n\nПо полям, лесам и горам,\n\nвеселясь души простору.\n\nВсё покорно его взору…\n\nМысль прозрачна, как янтарь.\n\n\n\nПобедит российский дух\n\nнедругов своих вокруг\n\nи обрящет ярку славу,\n\nяк спаситель величавый.\n\nЛяжет сердце на алтарь.\n\nБог един! И Он наш царь.\n\n\n\n04.03.2014"
 },
 {
  "id": "2014_02_28_594",
  "title": "Весна в феврале",
  "genre": "пейзажная лирика",
  "date": "28.02.2014 00:56",
  "url": "https://stihi.ru/2014/02/28/594",
  "text": "Ускоряется эра прогресса.\n\nВремя скачет галопом вперёд.\n\nСредь миров бродит дух Ахиллеса,\n\nза собою смелых ведёт.\n\n\n\nСпали люди, кошки, собаки.\n\nБоги придали импульс Земле.\n\nПровернулся вдруг круг зодиака,\n\nи весна началась в феврале.\n\n\n\nУтром я иду на работу.\n\nСветит солнце в морозном дыму.\n\nПтички щебетом будят кого-то.\n\nДети сонные в школу бредут...\n\n\n\nЛужи – льдинки. К полудню растаят,\n\nА уж к вечеру – нет и следа.\n\nТак весною ранней бывает...\n\nОтмеряет года нам весна.\n\n\n\nНа минутку предавшись печали,\n\nбрось её! Посмотри, как кругом,\n\nвсё наполнено силой, началом, \n\nпробуждением в мире живом.\n\n\n\nИ почувствовав ритмы природы,\n\nя иду бодрей по дороге,\n\nутром зимним с весенней погодой,\n\nчто придумали мудрые боги.\n\n\n\n27.02.2014\n\nПетербург\n\n\n\n#ЯковШахов @yakov.shakhov"
 },
 {
  "id": "2014_02_18_1197",
  "title": "От Примы до Рыбы...",
  "genre": "философская лирика",
  "date": "18.02.2014 01:58",
  "url": "https://stihi.ru/2014/02/18/1197",
  "text": "От «Примы» до «Рыбы»* колёса стучат,\n\nи сердце моё стучит невпопад.\n\nО многом, о разном летят в голове\n\nмысли о Боге, о смысле, судьбе.\n\nСойду на конечной, увижу я свет.\n\nВсе люди когда-то получат ответ.\n\nО многом, о разном, о чём невпопад\n\nмысли, как стрелы, куда-то летят.\n\n\n\n17.02.2014\n\n_______________\n\n* «Прима» - «Приморская», «Рыба» - «Рыбацкое» - первая и последняя станции зелёной ветки Петербургского метро."
 },
 {
  "id": "2014_02_14_5215",
  "title": "Музе",
  "genre": "любовная лирика",
  "date": "14.02.2014 13:17",
  "url": "https://stihi.ru/2014/02/14/5215",
  "text": "Как будто ото сна просыпаюсь,\n\nзорким взглядом смотрю я на мир,\n\nвстречным девушкам всем улыбаюсь,\n\nа с мужчинами горд, как Сатир.\n\nДо чего же хорош вечер юга!\n\nМы гуляли всю ночь при Луне,\n\nна яву ты со мной – не во сне,\n\nмилая сердцу, родная подруга.\n\nМудрость жизни вижу в тебе.\n\n\n\n11.02.2014"
 },
 {
  "id": "2014_02_12_10226",
  "title": "Статуэтка Маяковского",
  "genre": "басни",
  "date": "12.02.2014 20:51",
  "url": "https://stihi.ru/2014/02/12/10226",
  "text": "Гуляли два друга вечерней порой\n\nпо невской центральной аллее.\n\nОдин был учитель, был препод другой.\n\nОгни вдоль проспекта горели.\n\n\n\nВ столовой покушать второй предложил.\n\nУ первого не было денег.\n\n- Пойдём, я плачу... Надо есть, чтобы жить.\n\n- О’кей. Я отдам, когда получу!\n\nЗашли они в «Северный берег».\n\n\n\nПоели. На улицу снова пошли.\n\nУ первого мысль появилась:\n\n- Напьёмся, дружище?! Чего ты молчишь?\n\nВторой отказался уныло.\n\n- Да ладно, давай! \n\n- Нет! Сказал, не хочу!\n\n- Ну что же, тогда будем делать?\n\n- Пойдём на метро, я домой покачу!\n\nНа завтра есть важное дело.\n\n\n\nИдут они мимо «Перинных рядов»,\n\nтут первый зайти предложил:\n\n- Там много есть всяких красивых холстов,\n\nМою бы картину купил?\n\n- Ты вряд ли сумел бы… \n\n- Смотри, как там круто! -\n\nзашёл в сувенирную лавку.\n\nИ вышел обратно, за четверть минуты:\n\n- Домой! Я читать буду Кафку.\n\n\n\nОн левой рукою из сумки достал,\n\nфигурку высокого роста.\n\n- Смотри! Маяковский... Его я украл.\n\nТо сделать мне было так просто!\n\n- Ты что?  Охренел?! \n\nКакой же позор!\n\nУчитель ты! Или Забыл?\n\nТут первый глазёнки свои опустил\n\nно пылом ещё не остыл:\n\n- Буржуи они! \n\nИ я не дурак,\n\nвсего лишь простой клептоман...\n\nНу ладно верну... Дурманит кураж.\n\nВедь ты же руки не подашь.\n\n\n\nВернул статуэтку он эту на место.\n\nПрощаясь, руки не подав,\n\nвторой лишь замел:\n\n- Добьёшься ареста. \n\nПарниша, дурить перестань!\n\n\n\nВот так распрощались.\n\nНа том и расстались.\n\nИ что же сказать мне в конце?\n\nНаправил куда ты, дружок, социальной\n\nидеи сей басни прицел?\n\n\n\nУ нас пост-модерн. Всё смешалось кругом,\n\nкак в доме несчастных Облонских:\n\nУчитель и вор. И кто прав, и кто горд.\n\nПорок, благодетель, позёрство.\n\n\n\nНо всё же под кожей, глубоко внутри\n\nживёт в нас то чувство, которым\n\nмы знаем, добро или зло мы творим,\n\nи счастье, которого стоим.\n\n\n\n11/02/2014\n\nПетербург\n\n\n\n\n\nhttps://vk.com/yakov.shakhov"
 },
 {
  "id": "2014_02_11_5416",
  "title": "Гитара Гарсиа Лорки",
  "genre": "поэтические переводы",
  "date": "11.02.2014 13:53",
  "url": "https://stihi.ru/2014/02/11/5416",
  "text": "“La guitarra” de Federico Garcia Lorca\n\n\tфривольный перевод с испанского\n\n\n\nАккорд раздаётся\n\nгитарный.\n\nПламенеет огонь \n\nв тумане рассвета.\n\nАккорд раздаётся \n\nгитарный.\n\n\n\nТы замыслил что-то \n\nковарно.\n\nО бойся, мой враг,\n\nковарный!\n\n\n\nКак суша боится моря.\n\nКак ветер срывает крыши,\n\nпитаясь силой простора.\n\nО бойся. мой враг,\n\nковарный!\n\n\n\nПоёт моё сердце,\n\ncлышишь?\n\nПожаром кровавой битвы.\n\nПоёт моё сердце,\n\nвыше,\n\nот стрел улетают\n\n птицы.\n\n\n\nАккорд раздаётся\n\nгитарный.\n\nДа здравствует\n\nпламя битвы!\n\nАккорд раздаётся\n\nгитарный.\n\n\n\nПобеды достоин\n\nсильнейший.\n\n\n\nянварь-февраль 2014 г."
 },
 {
  "id": "2014_02_04_12029",
  "title": "Клубника на пляже",
  "genre": "любовная лирика",
  "date": "04.02.2014 22:18",
  "url": "https://stihi.ru/2014/02/04/12029",
  "text": "* * *\n\nТы помнишь то утро, на пляже в Египте?\n\nМы ели клубнику и грелись в лучах.\n\nТы в шляпке сидела и звонко смеялась.\n\nРазлука настанет всего через час.\n\n\n\nВот ты улетела на птице железной,\n\nв одну из далёких холодных столиц\n\nА солнце всё также в лазури небесной…\n\nПомеркли улыбки знакомых мне лиц.\n\n\n\nНо завтра настало, и я в самолёте,\n\nпоближе стал к солнцу, лечу за тобой\n\nДушою и телом, я с верой в полёте,\n\nи рад как безумный, что еду домой. \n\n\n\nПриехав в твой город, был встречен зимою,\n\nИ шапку надел, облачился в пальто, \n\nНо сердце стучало, горело тобою,\n\nУлыбкой светился, ехал в метро. \n\n\n\nИ здесь, средь метели, в далёкой России.\n\nЯ вижу то утро в лазурных лучах,\n\nНа пляже сидели и ели клубнику..\n\nВсё помнится ясно, сейчас при свечах.\n\n\n\n1-2 февраля 2014 г.\n\nсамолёт Хургада – Москва,\n\nСанкт-Петербург"
 },
 {
  "id": "2014_02_03_11881",
  "title": "Молитва во спасение. Акростих",
  "genre": "религиозная лирика",
  "date": "03.02.2014 22:19",
  "url": "https://stihi.ru/2014/02/03/11881",
  "text": "Боже милостливый, милосердный!\n\nОгради рабыню свою\n\nГоречи всякой, от скверны, и\n\nДаруй мне силу твою!\n\nАллилуйя спою на рассвете,\n\nНа икону Христа помолюсь.\n\nОтче наш! Мы все твои дети.\n\nВерю... И знаю - спасусь!\n\nОбогрей своею любовью\n\nИ надежду мне подари.\n\n\n\nА я сердцем буду с тобою,\n\nЛегче мыслить, когда ты внутри.\n\nЛучезарный Творец мирозданья!\n\nЕсмь я! Я есмь твоя дочь.\n\n\n\n25/01/2014\n\n__________\n\n\n\n¬¬____\n\n\n\nАкростих. Первыми буквами по вертикали – Богдановой Алле – адресату стихотворения."
 },
 {
  "id": "2014_01_20_10769",
  "title": "Шоколадка и смысл жизни",
  "genre": "шуточные стихи",
  "date": "20.01.2014 20:46",
  "url": "https://stihi.ru/2014/01/20/10769",
  "text": "Я ем шоколадку, мне сладко вполне,\n\nа жизнь – непонятная штука!\n\nВ каком измеренье, в какой глубине\n\nтаится та тайна науки?\n\n\n\nЧтоб смысл постигнуть её величавый,\n\nс судьбою оставшись в ладу.-\n\nСветило бы солнце, топило б печали.\n\nЯ словно в каком-то бреду\n\nкуда-то бреду... Направляюсь откуда?\n\nКто может мне то подсказать?\n\nКем был я когда-то и кем ещё буду?\n\nИ нужно ли всё это знать?\n\n\n\nСоздатель молчит: он сказал уже всё\n\nтвореньем своим и лишь смотрит,\n\nкак мы все читаем посланье его,\n\nзакон о любви и пороках...\n\n\n\nЯ ем шоколадку, мне сладко вполне.\n\nДа, жизнь - очень милая шутка\n\nтого, Кто улыбкой в своей вышине\n\nбезмолвно сияет всем людям.\n\n\n\n20/01/2014\n\nПетербург\n\n\n\nhttp://vk.com/yakov.shakhov\n\n\n\n#ЯковШахов #смысл #поэзия"
 },
 {
  "id": "2014_01_20_9967",
  "title": "Сердце молчит, а ум не спешит",
  "genre": "верлибр",
  "date": "20.01.2014 19:46",
  "url": "https://stihi.ru/2014/01/20/9967",
  "text": "Как захочу, так всё и будет!\n\nА как хочу? – Вот он вопрос.\n\nВозможно, скажут «Не дорос!»,\n\nУставшие, но умные люди,\n\nзабывшие о дурмане грёз.\n\n\n\nНу что ж! Придётся самому\n\nРешать и ставить все задачи.\n\nБродя по свету одному,\n\nПредавшись ветреной Удаче…\n\nКак больно, тихо сердце плачет.\n\n\n\nИ плач тот в сердце раздаётся,\n\nКак будто нет его…\n\nИ кто-то смеётся.\n\nТишина. Молчанье.\n\nЧто делать? Не знаю!\n\n\n\nВсё вроде хорошо!\n\nНо что-то мешает.\n\nЧто-то делать надо!\n\nА что? Не знаю.\n\n\n\nПускай без синтеза пока останется сия проблема\n\nВозможно, надо так.. Пускай не решена дилемма!\n\nА время, быть может, всё само расставит, решит!\n\nТак что сердце моё молчит, а ум не спешит.\n\n\n\n20/01/2014"
 },
 {
  "id": "2014_01_11_13819",
  "title": "Другу. Акросонет",
  "genre": "акростихи",
  "date": "11.01.2014 23:53",
  "url": "https://stihi.ru/2014/01/11/13819",
  "text": "В каждом из нас – суть мирозданья,\n\nИ-стины свет, лучезарный огонь.\n\nТ-репет восторженный, очарованье.  \n\nА-нгелов сонмы даруют нам бронь.\n\nЛ-юди живут, забывая про это,\n\nИ порождают свою круговерть.\n\nЮ-г или север? – Все части света!\n\n\n\nГ-ибнут от скуки, неверья, потерь.\n\nА ты мечтай! Устремись за мечтою!\n\nМ-ир озарится твоею душой!\n\nЕ-сли наполнится жизнь красотою,\n\nЕ-хать, лететь ли дорогой прямою\n\nВ-есело будет ранней зарёю \n\nУ-пряжью звонкой, за яркой звездой.\n\n10/0114   Елец\n\n____________________\n\n\n\n* Первые буквы строк по вертикали - \"Виталию Гамееву\" моему другу на его день рожддения."
 },
 {
  "id": "2013_12_04_487",
  "title": "Чувства в начале зимы",
  "genre": "любовная лирика",
  "date": "04.12.2013 00:42",
  "url": "https://stihi.ru/2013/12/04/487",
  "text": "Однажды осень завершилась,\n\nпришла зима и с ней метель.\n\nВсё забелело, закружилось.\n\nКого-то жду в свою в постель.\n\n\n\n Мне холодно, душе тоскливо,\n\nстихами разгоняю сон.\n\nОна мятежно молчалива. \n\nНо может, я в неё влюблён?\n\n\n\nНочь и зима – её природа.\n\nДуша волнуется в тиши.\n\n– Погода будет, непогода…\n\nНадейся радуйся, дыши!\n\n\n\nМой ум внушает радость мне,\n\nа сердце трепетно тревожно.\n\nНо на яву, как и во сне,\n\nжить счастливо я знаю можно!  \n\n\n\n04/12/2013"
 },
 {
  "id": "2013_12_04_454",
  "title": "Летать выше",
  "genre": "мистика и эзотерика",
  "date": "04.12.2013 00:40",
  "url": "https://stihi.ru/2013/12/04/454",
  "text": "Как-то живу,\n\nЧто-то пою,\n\nИногда люблю,\n\nЧаще вою.\n\n\n\nМир мой прост,\n\nНо есть вопрос.\n\nКто я?\n\nИ что я стою?\n\n\n\nГде ты мой путь?\n\nСчастлив будь!\n\nКак отыщу – увижу.\n\n\n\nТы далеко.\n\nМне нелегко.\n\nНо я пою,\n\nи миссия ближе.\n\n\n\nСлышишь меня, мой Бог?\n\nДелаю новый вздох.\n\nЯ отыщу тебя, слышишь?\n\n\n\nСердце поёт в ночи!\n\nНу же! Не молчи!\n\nБуду летать выше.\n\n\n\n04/12/13"
 },
 {
  "id": "2013_12_03_11192",
  "title": "Мысль огненная",
  "genre": "философская лирика",
  "date": "03.12.2013 23:19",
  "url": "https://stihi.ru/2013/12/03/11192",
  "text": "Водою акварель разбавишь,\n\nкоснёшься кистью полотна…\n\nЧто ты напишешь? Угадаешь?\n\nИль мысль сама вольна твоя?\n\n\n\nО чём молчишь, о чём томишься?\n\nЯ вижу сердцем твою грусть.\n\nЗима пришла, метель кружится,\n\nНа небе солнце скрыто пусть.\n\nМороз ещё сильней ударит\n\nи прояснится наконец.\n\nМир озарится, жизнь подарит.\n\nЛикуй и радуйся, творец!\n\n\n\nМятежный ум нам сердце ранит.\n\nПорой уныние царит.\n\nНо… Сердце мудро, сердце знает,\n\nоно огонь в себе хранит.\n\nЧтоб обогреть в часы ненастья\n\nи осветить лукавый ум,\n\nЧтоб веру возродить и счастье,\n\nПронзить печаль упрямых дум.\n\n\n\nПускай мелодия поёт,\n\nИ в ней гармония играет.\n\nА счастье есть, оно придёт.\n\nМысль огненная э т о знает!\n\n\n\n01/12/2013"
 },
 {
  "id": "2013_03_22_11751",
  "title": "Хокку. Стилизация",
  "genre": "рубаи, хокку, танка",
  "date": "22.03.2013 23:02",
  "url": "https://stihi.ru/2013/03/22/11751",
  "text": "(в соавторстве с Артёмом Шнуровым http://stihi.ru/avtor/wizardnix )\n\nУзреть мгновенье.. Запечатлеть его в трёх строках…\n\n\n\nМандариновое древо.\n\nСорвавшийся плод.\n\nДорожка сада.\n\n***\n\nПребывающий поезд.\n\nМелькание вуали.\n\nОблачность воспоминаний.\n\n***\n\nПагода в лучах заката.\n\nКрадущийся тигр.\n\nИкебана огня.\n\n***\n\nПоцелуй ветра.\n\nШуршание травы.\n\nПарханье бабочки.\n\n***\n\nШёпот леса, птица.\n\nВзмах крыла.\n\nУлетающая трясогузка. \n\n***\n\nХижина отшельника.\n\nГнездо журавля на крыше.\n\nИероглиф мудрости.\n\n***\n\nНить шёлка.\n\nПрохлада росы.\n\nВосход солнца.\n\n***\n\nБлеск луны.\n\nВ чаше – вишни лепесток.\n\nПлеск волны.\n\n***\n\nСтебель бамбука в саду камней.\n\nПорыв юности.\n\nУтренняя заря.\n\n***\n\nБеспечность волн.\n\nОбъятье скал.\n\nСонм жемчужин\n\n***\n\nВысотки Йокогамы.\n\nОтражённый свет.\n\nСозерцание начала.\n\n***\n\nСакура в саду Киото.\n\nУлитка на корне древа.\n\nПробуждение.\n\n***\n\nМокрый асфальт.\n\nСтремительный поток.\n\nЧайка в небе.\n\n***\n\nПолуденный зной.\n\nБлагодатный ливень.\n\nТишина.\n\n***\n\nПучина, рождающая свет.\n\nПервый блеск зари.\n\nТоржество жизни.\n\n***\n\nВагон метро.\n\nШелест глянца.\n\nЯркость фантазий.\n\n***\n\nВзмах веера.\n\nКокетство глаз.\n\nМерзанье звёзд.\n\n***\n\nПеснь соловья\n\nв утреннем тумане.\n\nТаянье грёз.\n\n***\n\nЛазурь Окинавы.\n\nЧайка, рассекающая волну.\n\nРыба в цепких лапах.\n\n***\n\nДикая орхидея\n\nна горном склоне.\n\nПолёт стрекозы.\n\n***\n\nЗеркальный пруд.\n\nУстремлённость к облаку.\n\nПеро на воде.\n\n***\n\nСнежная шапка на ветке ели.\n\nЗерно риса на чаше весов.\n\nПаденье и взлёт.\n\n***\n\nДревний храм.\n\nБезмятежный взор.\n\nБлагословение.\n\n\n\n07-09/03/2013"
 },
 {
  "id": "2013_03_22_11670",
  "title": "Призыв к Ветру",
  "genre": "любовная лирика",
  "date": "22.03.2013 22:56",
  "url": "https://stihi.ru/2013/03/22/11670",
  "text": "Ветер призрачный, несущий\n\nмиру радость вдохновенья!\n\nТы меня узри, певучий, \n\nи даруй Любви томленье!\n\nЛишь Её коснусь украдкой, \n\nзаживу я с новой силой.\n\nРазрешу я все загадки, \n\nчто так долго в сердце были\n\nПолетим с Душою вместе\n\nмы в неведомые дали, \n\nпривезём дары невесте, \n\nчто растопят все печали,\n\nС нею в танце мы закружим…\n\nВетер, слышишь?! Я скучаю!\n\nПрилетай скорее, ну же!\n\nБез Любви я прозибаю…\n\n\n\n17/02/2013"
 },
 {
  "id": "2013_03_22_11573",
  "title": "Потеряв потребность притворяться...",
  "genre": "философская лирика",
  "date": "22.03.2013 22:48",
  "url": "https://stihi.ru/2013/03/22/11573",
  "text": "Потеряв потребность притворяться,\n\nобретает творчество творец.\n\nВсе в округе начинают удивляться,\n\nвозлагают на его чело вечец.\n\n\n\nОн поёт, лучами озарённый,\n\nвдохновлённый радостью сердец,\n\nнежным трепетом немного утомлённый,\n\nрайской музыки, гармонии певец.\n\n\n\n17/10/2012"
 },
 {
  "id": "2012_01_17_4905",
  "title": "Из гусениц в бабочки",
  "genre": "философская лирика",
  "date": "17.01.2012 12:59",
  "url": "https://stihi.ru/2012/01/17/4905",
  "text": "Всё не всерьёз,\n\nИль всё весьма серьёзно – \n\nВот две основы бытия?!\n\nКак Жизнь прожить,\n\nЧтоб не курьёзно?\n\nЧтобы со Смыслом шла она.\n\n\n\nЗаветы ль мудрые искать?\n\nСобытий в сути погружаться?\n\nЧто делать и о чём мечтать,\n\nСебе чтоб верным оставаться?\n\n\n\nСебе? \n\nБыть может, в том причина?!\n\nСебе служить всегда хотим!\n\nМы бережём свою личину…\n\nИ по тому ползём,\n\nА не  летим!\n\n\n\nКак бабочкой из гусеницы стать?\n\nПорхать и радоваться свету…\n\nПопробуем-ка Сердце испытать…\n\nЧерез Него придём к ответу!\n\n\n\n17/01/2012"
 },
 {
  "id": "2012_01_16_7396",
  "title": "МайаТа",
  "genre": "философская лирика",
  "date": "16.01.2012 18:17",
  "url": "https://stihi.ru/2012/01/16/7396",
  "text": "Мы занять себя стремимся,\n\nвечно что-то нужно нам…\n\nТем, что делаем, – гордимся, \n\nлюбим, жаждем, веселимся…\n\nОпускаемся до драм…\n\n\n\nДушу мы совсем забыли…\n\n –  Ти-и-ше! Нам не до неё!\n\nКто мы есть? И кем мы были?\n\nПохотливые, все в мыле… \n\n– Что за вздор! Что нам с того?\n\n\n\nВажно нам, чтоб было в норме…\n\nВсё, как все! А где же ты?\n\nДумаешь о моде, корме,\n\nотношениях, о форме?\n\nГде же место для мечты?\n\n\n\nБез неё ведь очень тускло\n\nжить, дышать, радеть.\n\nЛишь по ней отыщем русло,\n\nчтобы к Богу плыть радушно,\n\nа не просто помереть!\n\n\n\nЦарство Майи мы оставим,\n\nустремим, свой взор в себя.\n\nТам отыщем, распознаем,\n\nсвоим сердцем ощущаем\n\nНас-Таящие Дела!\n\n\n\n16/01/2012"
 },
 {
  "id": "2011_12_06_3893",
  "title": "Любовь к Родине",
  "genre": "гражданская лирика",
  "date": "06.12.2011 12:33",
  "url": "https://stihi.ru/2011/12/06/3893",
  "text": "Хорошее протестом не построишь!\n\nЭмоциям предавшись, лишь только \n\n                сам сгоришь!\n\nДобро ты в мире бунтом не устроишь.\n\nОстановись! Подумай, что ты, друг,\n\n                творишь!\n\nКуда ввергаешь ты Россию,\n\nКуда зовёшь других идти?!\n\nКто из толпы творит стихию,\n\nчтоб всё сметала на пути?!\n\nТы – вольный человек! Тебе решать,\n\nчто будет дальше в твоей Жизни!\n\nНо чтоб нам бед не испытать,\n\nтвори, мой друг, Любовь к Отчизне!\n\n\n\n06/12/2011"
 },
 {
  "id": "2011_11_29_5219",
  "title": "Иерархия Света, иерархия Тьмы",
  "genre": "мистика и эзотерика",
  "date": "29.11.2011 15:00",
  "url": "https://stihi.ru/2011/11/29/5219",
  "text": "* * *\n\nИерархия Света, иерархия Тьмы – \n\nразличим два понятья!\n\n\t\tНаступленье весны\n\nзнаменуется новым началом Всего.\n\nМы размерим, конечно ж, \n\n\t\tгде добро, а где зло!\n\nУстремимся душою по ступеням\n\n\t\t\tмы ввысь,\n\nчтобы помыслы наши с Любовью \n\n\t\t\tслились!\n\n29/11/11"
 },
 {
  "id": "2011_10_04_5021",
  "title": "Актёрство Души",
  "genre": "мистика и эзотерика",
  "date": "04.10.2011 15:19",
  "url": "https://stihi.ru/2011/10/04/5021",
  "text": "Душа-актриса, в тело воплощаясь,\n\nна сцену-Землю сходит поиграть.\n\nИ в роли разные в Игре вживаясь,\n\nЛюбовь стремится и себя познать.\n\n\n\nСудьба-сценарий совести подвластна,\n\nа чувство такта ведает успех.\n\n«Благая» ложь и фальшь  – опасны,\n\nтрактуются они как смертный грех.\n\n\n\nДуша играет, декорации меняя,\n\nпоёт, наперекор Вселенной всей,\n\nстрадая иль в восторге пребывая,\n\nот роли к роли становясь смелей.\n\n\n\n03/10/2011"
 },
 {
  "id": "2011_09_13_6014",
  "title": "Лесная фея",
  "genre": "иронические стихи",
  "date": "13.09.2011 18:31",
  "url": "https://stihi.ru/2011/09/13/6014",
  "text": "В берёзовой роще гуляла колдунья,\n\nвенок заплетала девчонка-шалунья\n\nцветков золотых, одуванчиков свежих, – \n\nбыстро шло дело в руках её нежных.\n\n\n\nВот всё и готово, корона поспела!\n\nЛесная прелестница, добрая фея,\n\nукрадкой идёт, озорно улыбаясь,\n\nвзоров случайных в лесу опасаясь.\n\n\n\nВедь если увидит её кто-то внешность,\n\nто вмиг испытает мира безбрежность!\n\nПадёт зачарованный наземь живую\n\nиль деревом станет, и скажет: «В Раю я»!\n\n\n\nВот так и живёт, людей избегая,\n\nПрекрасная, жгучая, полунагая… ;\n\n\n\n13/09/2011"
 },
 {
  "id": "2011_09_01_4131",
  "title": "Осень пора лирики",
  "genre": "философская лирика",
  "date": "01.09.2011 13:36",
  "url": "https://stihi.ru/2011/09/01/4131",
  "text": "Пора Любви, пора мечтаний,\n\nпора восторженных речей!\n\nИ сердца новых трепетаний,\n\nпора надежд… Пора дождей!\n\nПора спокойствия и веры,\n\nпора… Мой друг, пора!\n\nНа крыльях сладостной Венеры,\n\nсвои оставив номера,\n\nлететь Душой и не бояться\n\nмасштаба собственной Мечты!\n\nВ лицо опасности смеяться,\n\nлюбуясь Миром с высоты.\n\n\n\nВ часы Природы увяданья,\n\nна миг лишь с Нею погрусти…\n\nИ прочь сомненья, ожиданья…\n\nЛети! Мечтай! Живи! Свети!\n\n\n\n01/09/2011"
 },
 {
  "id": "2011_03_12_3760",
  "title": "Казачья зарисовка",
  "genre": "пейзажная лирика",
  "date": "12.03.2011 12:45",
  "url": "https://stihi.ru/2011/03/12/3760",
  "text": "Воля вольная, \n\n\t\tстепь раздольная!\n\nНебо ясное,\n\n\t\tсолнце красное!\n\nПо степи лечу\n\n\t\tна лихом коне!\n\nРусский край храню,\n\n\t\tчтоб не быть войне!\n\nТы лети, мой конь,\n\n\t\tразудалый друг!\n\nВ лето знойное, \n\n\t\tот февральских вьюг!\n\n\n\n12/03/2011"
 },
 {
  "id": "2011_02_07_4347",
  "title": "Тетраэдр любви",
  "genre": "любовная лирика",
  "date": "07.02.2011 13:36",
  "url": "https://stihi.ru/2011/02/07/4347",
  "text": "Он и она… И есть ещё один он…\n\n\n\n– Зачем в мой город ты приехал,\n\nзачем стихи мне посвящал?\n\nВ любви с ним нашей ты помеха,\n\nты всё напутал, намешал!\n\nСебе любовь ко мне придумал,\n\nведь я ж не чувствую её!\n\nВорвался в жизнь, наделал шума,\n\nценя лишь мнение своё!\n\n\n\nБыть может, так и было вправду,\n\nбыть может, нет – им Бог судья!\n\nНо только он, не помня правил,\n\nсидел, молчал, смотрел любя.\n\n\n\n– Не знаю я, зачем приехал,\n\nзачем в твою ворвался жизнь.\n\nСказало сердце: «Надо ехать!»,\n\nдуша отправилася ввысь.\n\nРассудок принял то, как данность,\n\nлишь оптимально стал решать.\n\nПрости меня за эту странность,\n\nчто жить хочу, любить, дышать!\n\n\n\nПотом ещё они болтали. \n\nпотом уехал он домой.\n\nЧто дальше будет, то не знали,\n\nпокой иль в омут с головой.\n\n\n\nА Жизнь, конечно, всех рассудит,\n\nей это делать не впервой.\n\nЛюбовь двоим светить лишь будет\n\nс вершины яркою звездой!\n\n\n\n07/02/11"
 },
 {
  "id": "2011_01_20_3356",
  "title": "Любимая моя акростих",
  "genre": "акростихи",
  "date": "20.01.2011 12:06",
  "url": "https://stihi.ru/2011/01/20/3356",
  "text": "Л   -етаю я душою по ночам,\n\nЮ   -жный край и север изучаю,\n\nБ   -огам молюсь \n\nИ   гимны воспеваю – \n\nМ   -ир предстаёт моим очам!\n\nА   утром снова просыпаюсь,\n\nЯ   в быт привычный возвращаюсь…\n\n\n\nМ   -ечта, что ночью зародилась,\n\nО   той, которая приснилась,\n\nЯ   -рка и властна надо мной!\n\n\n\n20/01/2011"
 },
 {
  "id": "2010_12_31_6734",
  "title": "Под звуки вальса и бокалов с соком звон...",
  "genre": "без рубрики",
  "date": "31.12.2010 22:21",
  "url": "https://stihi.ru/2010/12/31/6734",
  "text": "Под звуки вальса и бокалов с соком (!) звон\n\nЛюбовь и Радость лёгкою походкой\n\nПриходят к добрым людям, в светлый дом,\n\nПо всей России – меж Калининградом и Находкой.\n\n\n\nКто им позволит в доме балом управлять,\n\nТого счастливее не сыщешь в мире!\n\nПро то, друзья, не стоит забывать,\n\nДа будет так, на всей Земле отныне!\n\n\n\nПусть Радость сердце наполняет,\n\nМелодия Любви в ушах звенит!\n\nМогучий Случай все желанья исполняет,\n\nПусть в мире лишь Добро царит!\n\n\n\nВсё это нам подарит Новый год, \n\nДрузья мои! Его встречайте…\n\n\n\n31/12/2010\n\n\n\nP.S. Happy New Year, you are welcome!"
 },
 {
  "id": "2010_12_22_4904",
  "title": "Начало нового мира",
  "genre": "философская лирика",
  "date": "22.12.2010 15:07",
  "url": "https://stihi.ru/2010/12/22/4904",
  "text": "Ну вот… Окончено то время,\n\nКогда жрецы «учили» нас!\n\nОковы рабства, страхов бремя\n\nМир скоро сбросит… Близок час!\n\n\n\nУстал народ от «пирамиды»!\n\nЗвенеть цепями, лицемерить,\n\nБояться всех, терпеть обиды.\n\nОн хочет Жить, Любить и Верить!\n\n\n\nВ агонии система бьётся,\n\nСебя пытается спасти…\n\nНапрасно это! Лишь смеётся\n\nМалыш… Что ведает пути.\n\n \n\nМир новый, сказочный грядёт!\n\nЕго дыхание уж слышно…\n\n\n\n22/12/2010"
 },
 {
  "id": "2010_12_14_6695",
  "title": "Объективная истина и беседа по душам",
  "genre": "эссе и статьи",
  "date": "14.12.2010 18:39",
  "url": "https://stihi.ru/2010/12/14/6695",
  "text": "Объективная истина? Добро, зло? Есть истинные вещи, а есть мнимые? Может оно и так… Но как же быть с теми людьми, которые заблуждаются… Или, по крайней мере, нам кажется, что они заблуждаются? С теми, которые не знают «объективных истин», живут в своих реалиях… Для них важны, очень важны их собственные установки, собственные мерила. В их мире те, явно необъективные вещи, вполне объективны. И утрату связи с ними или их критику такие люди воспринимают всерьёз, весьма трагично. Как быть с такими людьми? Поступать с ними, руководствуясь \"объективностью\"? Показывать несостоятельность их домыслов? Служить \"правде\" любой ценой???\n\nА в чём, собственно, Правда, Объективность? Ведь мы (повторяя И.Канта) лишь руководствуемся представлениями о ней… На своих собственных ощущениях оцениваем её «правдивость» и степень наших собственных заблуждений. И это очень важный аспект – помнить, что мы тоже можем заблуждаться, не переть сломя голову на осквернителя «правды»… \n\nОсновной принцип, видимо, и состоит в том, чтоб сохранять простое человеческое уважение к другому, пусть и несогласного в чём-то с тобой. Понимать, что он Человек… А по тому, он волен заблуждаться и ошибаться, ибо переживая, осмысливая собственные заблуждения, Человек приближается к Объективности, к Правде!\n\nПытаться понять другого и вместе с ним пройти тот путь от неведения, непонимания к Правде-Истине – вот, пожалуй, единственный здравый и обоснованный принцип истинной беседы по Душам.\n\n\n\n09/12/2010"
 },
 {
  "id": "2010_12_12_5791",
  "title": "Моему дяде",
  "genre": "философская лирика",
  "date": "12.12.2010 16:12",
  "url": "https://stihi.ru/2010/12/12/5791",
  "text": "Конечно, ты во многом прав…\n\nНа мир разумно смотришь, мыслишь…\n\nТяжёлый путь себе избрав, \n\nЖивёшь уныло как-то… Дышишь…\n\nПростишь неопытность мою,\n\nСлова и мысли – убеждён!\n\nТо, что сейчас тебе пою,\n\nБеседой нашей вдохновлён.\n\n\n\nПусть одолеет моя песнь\n\nВсе роли, маски и преграды!\n\nРазгонит море страхов, тень,\n\nТебе лишь принесёт награду,\n\nУверенности, счастья, сил,\n\nЛюбви энергию живую!\n\nВ себе, чтоб веру воскресил\n\nК Добру и Свету, лишь хочу я.\n\n\n\nТы говоришь, что в этом мире\n\nУчитель каждый, ученик…\n\nПрости, давай посмотрим шире,\n\nНе понимать я не привык!\n\nМир каждого есть рай и ад,\n\nКоторые мы строим сами:\n\nИз Света, Тьмы, надежд, преград, \n\nЧто в сердце и в уме, что с нами.\n\n\n\nИ верю я, что каждый может\n\nТворцом своей Вселенной стать!\n\nХоть обстоятельства тревожат,\n\nСпособны мы во снах летать!\n\nЧтоб изменился мир вокруг,\n\nВ себе нам нужно разобраться.\n\nВсё переменится… И вдруг\n\nНачнёт хорошее случаться.\n\n\n\nЯ знаю, «каторгу» свою,\n\nОднажды сможешь одолеть!\n\nОчутишься в родном краю,\n\nЗахочешь ты, крича, воспеть\n\nГимн радостный, победный,\n\nКрасотам мира и Любви…\n\nИ будет Жизнь безбедна…\n\nЛишь мир в себе – твори… Живи!\n\n\n\n12/12/2010"
 },
 {
  "id": "2010_12_09_4111",
  "title": "Незримая беседа",
  "genre": "любовная лирика",
  "date": "09.12.2010 13:48",
  "url": "https://stihi.ru/2010/12/09/4111",
  "text": "Вот строчки я верстаю и с лёгкостью пишу!\n\nТебе сказать, родная, я что-то вновь хочу!\n\n\n\nО том, что происходит, давай поговорим,\n\nНезримую беседу сегодня сотворим.\n\n\n\nЛегко и простодушно на сердце у меня!\n\nИ очень всё воздушно… Прекрасно жить любя!\n\n\n\nКому же в этом мире любовь я подарю?\n\nВедь думал, что с тобою я к Свету воспарю!\n\n\n\nТебе писал я строки… Ведь помнишь это ты!\n\nПотом, разрушив планы, развеялись мечты…\n\n\n\nУж было я поверил, что грезилось то мне\n\nНапрасно, и нелепо взывал в стихах к тебе!\n\n\n\nУж было налетела тяжёлая тоска,\n\nИ вроде б, завладела Душою на века.\n\n\n\nНо светлое то в сердце, что жило  у меня,\n\nОсталось непослушным тоске той, всё ж любя!\n\n\n\nЛюбовь и Радость в мире всего всегда сильней,\n\nОсветят путь для Жизни счастливейших людей!\n\n\n\nВ той силе убедился, тебя я повстречав!\n\nНи капли не жалею, часов своих отдав!\n\n\n\nЧасов, что я томился, надеялся и ждал,\n\nИ тех, что я закрылся, печалиться вдруг стал.\n\n\n\nВсё это преходяще… Возможно, будет вновь…\n\nЛишь вечна, Жизнь творяща, бессмертная Любовь!\n\n\n\nВот, что хотел сказать я в стихах на этот раз\n\nТебе, моя родная… Уж скоро… Близок час!\n\n\n\nКогда падут преграды всех страхов и обид,\n\nКогда мы будем рядом…Любовь нас одарит!\n\n\n\nС тобою будем дружны, добры и веселы!\n\nА помыслы созвучны, прекрасны и светлы!\n\n\n\n4 декабря 2010 г."
 },
 {
  "id": "2010_12_07_3418",
  "title": "Решения сердца",
  "genre": "любовная лирика",
  "date": "07.12.2010 12:05",
  "url": "https://stihi.ru/2010/12/07/3418",
  "text": "Тебя почти предал я,\n\nВ свои мысли допустив\n\nСомнений дух, незнанья,\n\nСмиренье огласив.\n\nЯ думал, уж напрасно\n\nНадеяться и ждать…\n\nИ сделалось ужасно,\n\nНаложена печать\n\nЗапретов и страданий.\n\nИ грустно от того, \n\nЧто ярких ожиданий, \n\nВзрастания мечтаний – \n\nНе видно ничего!\n\nНа сердце налетела\n\nБезумная тоска,\n\nИ сердце охладело,\n\nВозможно, на века…\n\n\n\nНо ту тоску, неглядя,\n\nЯ всё же разгоню,\n\nТебя, моя родная,\n\nНи в чём я не виню!\n\n\n\nИллюзией ль то было\n\nИль обманом,\n\nТо страстью обуяло\n\nОгненным вулканом.\n\nБыть может, так…\n\nЯ всё ж решил и впредь\n\nМечтам своим и чувствам верить!\n\nОни ж пробив сомнений твердь,\n\nСпешат к себе наш мир примерить! \n\n\n\nЧто будет с нами? Знает Бог!\n\nЕму лишь ведомы судьбины.\n\nБыть может, на перепутии дорог,\n\nСтоят Души Единой половины!\n\nПойдут они одним путём\n\nИль разойтись решат?\n\nПрошу лишь об одном,\n\nПусть сильно не спешат!\n\nРешение принять\n\nПусть сердце им поможет!\n\nЛюбовь ведь всю объять\n\nЛишь только сердце может!\n\n\n\n18 ноября 2010 г."
 },
 {
  "id": "2010_12_07_3383",
  "title": "Духу сомнений",
  "genre": "любовная лирика",
  "date": "07.12.2010 12:02",
  "url": "https://stihi.ru/2010/12/07/3383",
  "text": "Оставь меня ты, Дух сомнений\n\nИ необузданных страстей!\n\nХочу без прочих возражений\n\nЛюбить её и жить полней!\n\nХочу, чтобы весной прекрасной,\n\nПо парку нашему идя,\n\nМы радовались бы неге ясной,\n\nДруг друга всё сильней любя!\n\n\n\n13 ноября 2010 г."
 },
 {
  "id": "2010_12_04_8168",
  "title": "Разлука",
  "genre": "любовная лирика",
  "date": "04.12.2010 20:57",
  "url": "https://stihi.ru/2010/12/04/8168",
  "text": "Любимая уехала в Москву…\n\nА я брожу по Северной Пальмире,\n\nСтихами разгоняю я тоску,\n\nПою о той, которую люблю,\n\nЕдинственной во всём огромном мире!\n\nГрустит Душа, но эта грусть приятна,\n\nПоскольку погружён я в светлые мечты,\n\nЯ думаю о нас… Пусть то невероятно, \n\nЯ твёрдо убеждён, что это слышишь ты!\n\nБлагодарю тебя за то, что существуешь,\n\nИ сердце наполняешь ласковым огнём,\n\nЛюбимая, о как же ты меня волнуешь, \n\nИ скоро, верю, будем мы вдвоём!\n\nПройдёт разлуки миг, преграды расстоянья \n\nСумеем мы с тобою одолеть.\n\nПока же, чувствуя приятность состоянья,\n\nЗакрыв глаза, давай цветные сны смотреть!\n\n\n\n2 ноября 2010 г."
 },
 {
  "id": "2010_11_24_4654",
  "title": "France",
  "genre": "философская лирика",
  "date": "24.11.2010 14:54",
  "url": "https://stihi.ru/2010/11/24/4654",
  "text": "О, Франция, опять меня ты манишь,\n\nУж в третий иль четвёртый раз!\n\nНе знаю, вновь ли ты обманешь,\n\nИль для меня настал твой час.\n\n\n\nСудьбу нам трудно угадать,\n\nКогда идём к заветной цели.\n\nЧего от будущего ждать?\n\nИюльский зной или метели?\n\n\n\nО том, куда же нам идти,\n\nМы сами выбор можем сделать!\n\nА направленье нашего\tПути\n\nВсегда возможно переделать!\t\t\t\t\n\n\n\nХочу лишь об одном сказать\n\nТому, кто ведает Судьбою:\n\nЯ буду Сердцем выбирать!\n\nА не “разумной” Головою…\n\n\n\n24 ноября 2010 г."
 },
 {
  "id": "2010_11_24_4622",
  "title": "Кто я?",
  "genre": "философская лирика",
  "date": "24.11.2010 14:50",
  "url": "https://stihi.ru/2010/11/24/4622",
  "text": "Ведь сам хочу понять, кто я, \n\nИ кем являюсь в этом мире, \n\nИ кто же Вы, мои друзья,\n\nЧто сердцу близки и так милы.\n\n\n\nЗачем приходим в этот Свет,\n\nИ что нам суждено исполнить,\n\nСтремится вспомнить Человек,\n\nНыряя в думы с головою.\n\n\n\nГде, Счастье, ждёшь ты нас,\n\nИ для чего живём мы?\n\nХотим узнать всё враз,\n\nИ не взирать на мнений сонмы.\n\n\n\nИ пусть опять мне одиноко,\n\nИ грусть на сердце налетела,\n\nНо наша Жизнь – не однобока,\n\nДуша так наша захотела…\n\n\n\n12 августа, 16 октября 2010 г."
 },
 {
  "id": "2010_11_24_4174",
  "title": "Любимой",
  "genre": "любовная лирика",
  "date": "24.11.2010 13:53",
  "url": "https://stihi.ru/2010/11/24/4174",
  "text": "Любимая! Коль это, правда, так,\n\nЧто нам суждено любить друг друга,\n\nПусть будем мы свободны в той Любви!\n\nИ пусть не кружится над нами злая вьюга\n\nРасчёта, мелких мыслей и хвальбы!\n\nДа будет светлым, радостным наш каждый день!\n\nИ неге сладостной мы будем предаваться,\n\nИ солнышко согреет Душу и разгонит тень\n\nСомнений, и печаль не будет в сердце оставаться!\n\nА наши Души будут лишь парить,\n\nВ пространстве Света и Любви!\n\n «Как это радостно тебя любить!» \n\nОднажды прокричим друг другу мы…\n\n\n\n26 октября 2010 г."
 },
 {
  "id": "2010_11_21_5042",
  "title": "Читайте вслух стихи и прозу...",
  "genre": "любовная лирика",
  "date": "21.11.2010 15:03",
  "url": "https://stihi.ru/2010/11/21/5042",
  "text": "Читайте вслух стихи и прозу,\n\nЛюбите Жизнь, друзья мои…\n\nВдыхать и чувствовать, как розу,\n\nЕё ведь надо в наши дни!\n\nА дни-то те у нас прекрасны:\n\nМы молоды и сил полны!\n\nИ хоть порою столь ужасно\n\nРисует кто-то наши дни.\n\nНе верьте им,\n\nОни напрасно лукаво лгут.\n\nИм невдомёк, что\n\nЖизнь-то наша – вся изящна!\n\nМы будем жить всегда в Любви!\n\n\n\n7/09, 12/12/10"
 },
 {
  "id": "2010_11_20_8313",
  "title": "Дзюдо",
  "genre": "философская лирика",
  "date": "20.11.2010 22:13",
  "url": "https://stihi.ru/2010/11/20/8313",
  "text": "Жизнь каждого из нас есть путь,\n\nПуть самопознанья, совершенства духа. \n\nИ нас склоняют обстоятельства свернуть,\n\nПринять роль жертвы, шепчут, мол: «Непруха! \n\nТы маленький лишь человек! \n\nДругим сей праздник уготовлен!\n\nВлачи свой жалкий век!\n\nОставь надежду! Будь покорен!»\n\n\n\nИ трудно нам порой на то не согласиться,\n\nНо знаем твёрдо, помним мы одно, \n\nВсё может в мире сделаться, случиться,\n\nНо только ты будь с верой заодно!\n\nЛюбую сложность в пользу обращай!\n\nБорись, пока твоё не вышло время!\n\nСтремись к победе, чётко знай:\n\nПомочь другому – то не бремя!\n\n \n\nБорьбы из детства мудрые заветы\n\nНам помогают в этом мире жить!\n\nИдя свой путь, отбросив все наветы,\n\nМечту свою стремимся воплотить!\n\nТебя благодарю, Японский Спорт,\n\nЧто с Духом Русским так славно ладишь,\n\nИ знаем точно, наперёд,\n\nТы удаль русскую ещё прославишь!\n\n\n\n4-8 ноября 2010 г."
 },
 {
  "id": "2010_11_20_8290",
  "title": "Родителям",
  "genre": "любовная лирика",
  "date": "20.11.2010 22:10",
  "url": "https://stihi.ru/2010/11/20/8290",
  "text": "*посвящёно дню 30-летия их свадьбы*\n\n\n\nПусть будет то для Вас сюрпризом,\n\nЧто сын решил Вам написать.\n\nБыть может, вдохновлён капризом\n\nПроказничать, стишки верстать.\n\nВозможно, как и наш Арсений,\n\nХочу чуть-чуть я пошалить,\n\nПробить стену предубеждений,\n\nНемного Вас повеселить!\n\n\n\nСтихи нужны, чтобы понять,\n\nЧто чувствуешь, о чём мечтаешь.\n\nНо тут нетрудно разгадать,\n\nО чём, мой разум, помышляешь!\n\nСегодня день прекрасной Свадьбы\n\nРодных и близких мне людей,\n\nИ тридцать лет минуло как бы\n\nС того дня, в Городе Дождей.\n\n\n\nНо те года, я знаю точно,\n\nНичто в сердцах не смогут изменить.\n\nРешенья Юности – бессрочны!\n\nОни способны чудеса творить!\n\nИ Ваш пример достоен повторенья,\n\nНикто не сможет в том Вас укорить,\n\nИ мы, отбросив все сомненья,\n\nНе перестаём Вас двух любить!\n\n\n\n3 ноября 2010 г."
 },
 {
  "id": "2010_11_20_8243",
  "title": "Муха",
  "genre": "философская лирика",
  "date": "20.11.2010 22:04",
  "url": "https://stihi.ru/2010/11/20/8243",
  "text": "Муха в комнате летает, \n\nБьётся в стены и в стекло,\n\nИ совсем не замечает\n\nМной открытое окно.\n\n\n\nКружит, мечется, бедняжка, \n\nХочет путь свой разыскать!\n\nТы лети-лети, милашка!\n\nПродолжай его искать!\n\n\n\nВедь, кто ищет, тот находит, – \n\nТак предание гласит.\n\nА познавший путь – восходит,\n\nВ новый мир себя стремит! \n\n\n\nВ царство Истинной Свободы,\n\nЦарство Вечного Добра!\n\nА к чему же нам невзгоды,\n\nКак для мухи та тюрьма?\n\n\n\nДля того, чтобы познали,\n\nКак преграды одолеть,\n\nПовзрослели, мудрей стали,\n\nНаучились не стареть!\n\n\n\nВедь для вечной жизни надо\n\nБыть красивым, молодым!\n\nЮной нежности отраду\n\nВ своём сердце сохраним!\n\n______________________\n\n\n\nР.S. \n\nПока писал я строки эти,\n\nЗнакомой нашей повезло:\n\nОна нашла дорогу к дому,\n\nБлагополучно вылетев в окно! ;\n\n\n\n18 октября 2010 г."
 },
 {
  "id": "2010_11_20_8096",
  "title": "Зачем нужны стихи?",
  "genre": "гражданская лирика",
  "date": "20.11.2010 21:49",
  "url": "https://stihi.ru/2010/11/20/8096",
  "text": "Пишу стихи не для хвальбы, \n\nНе чтобы вызвать кривотолки, \n\nНе чтобы, сидя у ольхи, \n\nИх петь могли степные волки.\n\n\n\nПознать себя! Язык Любви!\n\nИ чувства выразить словами!\n\nБыть может, обсудить с друзьями\n\nТе рифмы звонкие мои…\n\n\n\nДабы избавить от тоски\n\nИ сделать ярче мир? Быть может…\n\nИ кто-то, прочивав стихи,\n\nВозможно, что-то подъитожит.\n\n\n\nНо я пишу, о том не зная,\n\nПишу…Забаву усмиряя!\n\n\n\n15 октября 2010 г."
 },
 {
  "id": "2010_11_20_6630",
  "title": "Клеветникам и подстрекателям",
  "genre": "гражданская лирика",
  "date": "20.11.2010 19:05",
  "url": "https://stihi.ru/2010/11/20/6630",
  "text": "Напрасно вы желаете нам зла!\n\nВне Блага эти устремленья!\n\nСознанье Ваше обуяла мгла,\n\nИ страх внушает разные со-мненья!\n\nХотите всем владеть и всеми править?\n\nНе глупо ль это? Есть один момент…\n\nКому себя готовы вы оставить?\n\nВедь вы – лишь только инструмент!\n\nТех тёмных сил, что страхом управляют, \n\nПорабощая дух и плоть людей,\n\nИ Жизнь в игру умело обращают,\n\nОбуревая множеством страстей!\n\nЧего они вам обещают?\n\nЛюбимых счастье и друзей?\n\nРациональность лишь внушают,\n\nОтказ от чувств  и роль вождей!\n\nО, эта роль… Готовы для неё вы\n\nСлужить и лгать, порочить всё вокруг…\n\nИ тут попались вы в оковы,\n\nОбид и мелких устремлений круг.\n\nОрудия лишь Вы! Но злая шутка есть:\n\nТелегу, что устаревает,\n\nЖдёт участь, неприглядная весьма, – \n\nНа свалку вмиг её бросают\n\nИ забывают, раз и навсегда.\n\n\n\nВедь люди ж вы, – а  они, как боги!\n\nМечтать хотят, любить, творить!\n\nИ не нужны нам те пороки,\n\nИ страхом на сердце давить!\n\nТак что, друзья! Давайте быть добрее!\n\nИ чаще слушать стук своих сердец!\n\nДабы с каждым мигом быть смелее,\n\nА не превращаться из людей в овец!\n\n\n\n9 октября 2010 г."
 }
];
